{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "Ф": 0,
      "Ф": 1,
      "Ф": 2,
      "Ф": 3,
      "Ф": 4,
      "Ф": 5,
      "Ф": 6,
      "Ф": 7,
      "Ф": 8,
      "Ф": 9,
      "Ф": 10,
      "Ф": 11,
      "Ф": 12,
      "Ф": 13,
      "Ф": 14,
      "Ф": 15,
      "Ф": 16,
      "Ф": 17,
      "Ф": 18,
      "Ф": 19,
      "Ф": 20,
      "Ф": 21,
      "Ф": 22,
      "Ф": 23,
      "Ф": 24,
      "Ф": 25,
      "Ф": 26,
      "Ф": 27,
      "Ф": 28,
      "Ф": 29,
      "Ф": 30,
      "Ф": 31,
      "Ф ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "ФЁ": 127,
      "ФЂ": 128,
      "ФЃ": 129,
      "ФЄ": 130,
      "ФЅ": 131,
      "ФІ": 132,
      "ФЇ": 133,
      "ФЈ": 134,
      "ФЉ": 135,
      "ФЊ": 136,
      "ФЋ": 137,
      "ФЌ": 138,
      "Ф­": 139,
      "ФЎ": 140,
      "ФЏ": 141,
      "ФА": 142,
      "ФБ": 143,
      "ФВ": 144,
      "ФГ": 145,
      "ФД": 146,
      "ФЕ": 147,
      "ФЖ": 148,
      "ФЗ": 149,
      "ФИ": 150,
      "ФЙ": 151,
      "ФК": 152,
      "ФЛ": 153,
      "ФМ": 154,
      "ФН": 155,
      "ФО": 156,
      "ФП": 157,
      "Х": 158,
      "Х": 159,
      "Х": 160,
      "ТЁ": 161,
      "ТЂ": 162,
      "ТЃ": 163,
      "ТЄ": 164,
      "ТЅ": 165,
      "ТІ": 166,
      "ТЇ": 167,
      "ТЈ": 168,
      "ТЉ": 169,
      "ТЊ": 170,
      "ТЋ": 171,
      "ТЌ": 172,
      "Х": 173,
      "ТЎ": 174,
      "ТЏ": 175,
      "ТА": 176,
      "ТБ": 177,
      "ТВ": 178,
      "ТГ": 179,
      "ТД": 180,
      "ТЕ": 181,
      "ТЖ": 182,
      "ТЗ": 183,
      "ТИ": 184,
      "ТЙ": 185,
      "ТК": 186,
      "ТЛ": 187,
      "ТМ": 188,
      "ТН": 189,
      "ТО": 190,
      "ТП": 191,
      "У": 192,
      "У": 193,
      "У": 194,
      "У": 195,
      "У": 196,
      "У": 197,
      "У": 198,
      "У": 199,
      "У": 200,
      "У": 201,
      "У": 202,
      "У": 203,
      "У": 204,
      "У": 205,
      "У": 206,
      "У": 207,
      "У": 208,
      "У": 209,
      "У": 210,
      "У": 211,
      "У": 212,
      "У": 213,
      "У": 214,
      "У": 215,
      "У": 216,
      "У": 217,
      "У": 218,
      "У": 219,
      "У": 220,
      "У": 221,
      "У": 222,
      "У": 223,
      "У ": 224,
      "УЁ": 225,
      "УЂ": 226,
      "УЃ": 227,
      "УЄ": 228,
      "УЅ": 229,
      "УІ": 230,
      "УЇ": 231,
      "УЈ": 232,
      "УЉ": 233,
      "УЊ": 234,
      "УЋ": 235,
      "УЌ": 236,
      "У­": 237,
      "УЎ": 238,
      "УЏ": 239,
      "УА": 240,
      "УБ": 241,
      "УВ": 242,
      "УГ": 243,
      "УД": 244,
      "УЕ": 245,
      "УЖ": 246,
      "УЗ": 247,
      "УИ": 248,
      "УЙ": 249,
      "УК": 250,
      "УЛ": 251,
      "УМ": 252,
      "УН": 253,
      "УО": 254,
      "УП": 255,
      "ie": 256,
      "УФЄ": 257,
      "Ф p": 258,
      "Ф s": 259,
      "УФЛ": 260,
      "Ф w": 261,
      "Ф n": 262,
      "УФЇ": 263,
      "Ф z": 264,
      "rz": 265,
      "cz": 266,
      "УТМ": 267,
      "ch": 268,
      "Ф t": 269,
      "aУФЄ": 270,
      "Ф d": 271,
      "Ф m": 272,
      "УЂФЂ": 273,
      "УФН": 274,
      "УТГ": 275,
      "sz": 276,
      "Ф o": 277,
      "iУФЛ": 278,
      "Ф i": 279,
      "Ф j": 280,
      "ow": 281,
      "ФФ": 282,
      "Ф k": 283,
      "an": 284,
      "st": 285,
      "dz": 286,
      "Ф na": 287,
      "УФЉ": 288,
      "Ф po": 289,
      "ra": 290,
      "go": 291,
      "Ф b": 292,
      "Ф nie": 293,
      "rze": 294,
      "ro": 295,
      "Ф siУФЛ": 296,
      "ci": 297,
      "nie": 298,
      "УЂФЂФЖ": 299,
      "li": 300,
      "ni": 301,
      "ak": 302,
      "ФФ ": 303,
      "le": 304,
      "em": 305,
      "Ф za": 306,
      "УФЄa": 307,
      "Ф do": 308,
      "rzy": 309,
      "Ф je": 310,
      "ar": 311,
      "УФЄo": 312,
      "УТМe": 313,
      "wi": 314,
      "na": 315,
      "ym": 316,
      "Ф u": 317,
      "am": 318,
      "ne": 319,
      "Ф a": 320,
      "Ф g": 321,
      "ko": 322,
      "Ф c": 323,
      "Ф УЂФЂФЖ": 324,
      "ka": 325,
      "УФЇc": 326,
      "ki": 327,
      "ych": 328,
      "czy": 329,
      "dzi": 330,
      "ФФ ФФ": 331,
      "Ф prze": 332,
      "Ф wy": 333,
      "ФФ Ф": 334,
      "dy": 335,
      "aj": 336,
      "УТГw": 337,
      "ФФ ФФФФ Ф": 338,
      "cie": 339,
      "Ф ФФ": 340,
      "by": 341,
      "Ф by": 342,
      "Ф st": 343,
      "ego": 344,
      "Ф jak": 345,
      "at": 346,
      "wo": 347,
      "no": 348,
      "Ф to": 349,
      "ej": 350,
      "Ф УТМe": 351,
      "УФНci": 352,
      "УЂФЂФЋ": 353,
      "wa": 354,
      "Ф od": 355,
      "dzie": 356,
      "tУТГ": 357,
      "ry": 358,
      "Ф przy": 359,
      "ad": 360,
      "po": 361,
      "szy": 362,
      "aУФЄa": 363,
      "Ф ch": 364,
      "Ф ktУТГ": 365,
      "kie": 366,
      "ny": 367,
      "Ф mi": 368,
      "mi": 369,
      "Ф cz": 370,
      "Ф ro": 371,
      "УФІ": 372,
      "la": 373,
      "Ф ni": 374,
      "Ф mo": 375,
      "nУФЇ": 376,
      "re": 377,
      "ani": 378,
      "ob": 379,
      "Ф P": 380,
      "wie": 381,
      "Ф sz": 382,
      "ru": 383,
      "si": 384,
      "УФЄy": 385,
      "..": 386,
      "УТМy": 387,
      "cze": 388,
      "owie": 389,
      "Ф ko": 390,
      "Ф W": 391,
      "aУФЉ": 392,
      "Ф N": 393,
      "Ф УФН": 394,
      "rУТГ": 395,
      "mie": 396,
      "ku": 397,
      "en": 398,
      "Ф tak": 399,
      "Ф wie": 400,
      "er": 401,
      "Ф go": 402,
      "lu": 403,
      "УФНУФЉ": 404,
      "УФЄu": 405,
      "Ф co": 406,
      "raz": 407,
      "Ф roz": 408,
      "Ф A": 409,
      "Ф ФФФ ФФ": 410,
      "Ф pod": 411,
      "as": 412,
      "ce": 413,
      "Ф dz": 414,
      "sze": 415,
      "je": 416,
      "Ф M": 417,
      "to": 418,
      "Ф ob": 419,
      "nia": 420,
      "Ф S": 421,
      "owi": 422,
      "Ф T": 423,
      "Ф C": 424,
      "Ф B": 425,
      "ty": 426,
      "Ф J": 427,
      "my": 428,
      "ta": 429,
      "Ф wi": 430,
      "Ф ty": 431,
      "Ф mu": 432,
      "da": 433,
      "Ф jest": 434,
      "ami": 435,
      "cy": 436,
      "bi": 437,
      "te": 438,
      "aУФЄy": 439,
      "УТК": 440,
      "aУФЄo": 441,
      "Ф pan": 442,
      "rУФЛ": 443,
      "pi": 444,
      "ajУФЇc": 445,
      "Ф K": 446,
      "owa": 447,
      "Ф Z": 448,
      "wy": 449,
      "nym": 450,
      "bie": 451,
      "uУТМ": 452,
      "al": 453,
      "pie": 454,
      "nych": 455,
      "Ф ktУТГr": 456,
      "Ф te": 457,
      "anie": 458,
      "Ф D": 459,
      "ach": 460,
      "nУФЛ": 461,
      "obie": 462,
      "Ф spo": 463,
      "Ф O": 464,
      "tu": 465,
      "Ф wszy": 466,
      "Ф sp": 467,
      "Ф jed": 468,
      "Ф ale": 469,
      "Ф lu": 470,
      "gi": 471,
      "Ф mУТГ": 472,
      "mu": 473,
      "Ф rze": 474,
      "ja": 475,
      "nego": 476,
      "...": 477,
      "ez": 478,
      "УЂФЂТІ": 479,
      "Ф ci": 480,
      "Ф bo": 481,
      "Ф Nie": 482,
      "ca": 483,
      "niej": 484,
      "zy": 485,
      "УФЇd": 486,
      "Ф dzie": 487,
      "Ф wo": 488,
      "Ф pra": 489,
      "Ф juУТМ": 490,
      "sta": 491,
      "bo": 492,
      "Ф le": 493,
      "Ф jego": 494,
      "jУФЇc": 495,
      "Ф wszyst": 496,
      "lo": 497,
      "ski": 498,
      "we": 499,
      "Ф sam": 500,
      "УТЉ": 501,
      "mo": 502,
      "waУФЄ": 503,
      "nej": 504,
      "Ф gdy": 505,
      "Ф jej": 506,
      "do": 507,
      "cho": 508,
      "Ф УТМy": 509,
      "Ф mnie": 510,
      "Ф f": 511,
      "ba": 512,
      "lko": 513,
      "Ф czy": 514,
      "Ф mie": 515,
      "Ф УТМ": 516,
      "Ф ze": 517,
      "Ф ka": 518,
      "УФЄem": 519,
      "jУФЇ": 520,
      "szcze": 521,
      "czУФЛ": 522,
      "Ф byУФЄo": 523,
      "ma": 524,
      "Ф naj": 525,
      "aУФЄem": 526,
      "ek": 527,
      "Ф pie": 528,
      "jУФЛ": 529,
      "Ф tylko": 530,
      "or": 531,
      "Ф УЂФЂ": 532,
      "Ф dla": 533,
      "Ф tego": 534,
      "kiem": 535,
      "Ф in": 536,
      "kУФЛ": 537,
      "noУФНci": 538,
      "Ф byУФЄ": 539,
      "Ф tym": 540,
      "Ф ra": 541,
      "УФНli": 542,
      "Ф Po": 543,
      "Ф ma": 544,
      "Ф sobie": 545,
      "Ф h": 546,
      "Ф gУФЄ": 547,
      "Ф zna": 548,
      "kУФЇ": 549,
      "Ф przez": 550,
      "ania": 551,
      "nУФЇУФЄ": 552,
      "Ф przed": 553,
      "Ф wz": 554,
      "Ф G": 555,
      "Ф R": 556,
      "УФНcie": 557,
      "Ф pot": 558,
      "skie": 559,
      "Ф cie": 560,
      "du": 561,
      "Ф zap": 562,
      "eУФЄ": 563,
      "il": 564,
      "Ф sw": 565,
      "Ф pow": 566,
      "Ф ku": 567,
      "Ф jeszcze": 568,
      "czo": 569,
      "Ф sie": 570,
      "dzo": 571,
      "sto": 572,
      "Ф swo": 573,
      "Ф my": 574,
      "Ф wiУФЛ": 575,
      "Ф da": 576,
      "УФЇg": 577,
      "Ф УЂФЂХ": 578,
      "Ф bez": 579,
      "Ф sk": 580,
      "Ф bУФЛ": 581,
      "wszy": 582,
      "Ф pro": 583,
      "Ф rУФЛ": 584,
      "Ф dzi": 585,
      "kУФЄ": 586,
      "Ф ktУТГry": 587,
      "Ф ja": 588,
      "cia": 589,
      "Ф bar": 590,
      "Ф I": 591,
      "ew": 592,
      "Ф L": 593,
      "os": 594,
      "Ф tu": 595,
      "ga": 596,
      "Ф nad": 597,
      "УЂФЂФП": 598,
      "dziaУФЄ": 599,
      "Ф aby": 600,
      "Ф ich": 601,
      "Ф powie": 602,
      "lУФЛ": 603,
      "Ф poz": 604,
      "Ф mУТГwi": 605,
      "ajУФЇ": 606,
      "im": 607,
      "УТЉj": 608,
      "Ф raz": 609,
      "usz": 610,
      "ran": 611,
      "gУФЄ": 612,
      "Ф chwi": 613,
      "УТГУФЄ": 614,
      "Ф jУФЇ": 615,
      "sy": 616,
      "rzu": 617,
      "Ф li": 618,
      "Ф no": 619,
      "Ф op": 620,
      "Ф moУТМe": 621,
      "Ф dob": 622,
      "kУТГw": 623,
      "Ф wУФЄa": 624,
      "Ф we": 625,
      "ali": 626,
      "ska": 627,
      "УФНl": 628,
      "cu": 629,
      "siУФЛ": 630,
      "Ф czas": 631,
      "Ф mog": 632,
      "de": 633,
      "on": 634,
      "Ф odp": 635,
      "Ф ten": 636,
      "any": 637,
      "Ф og": 638,
      "Ф kie": 639,
      "czu": 640,
      "Ф cho": 641,
      "Ф УФНwi": 642,
      "Ф wiУФЛc": 643,
      "Ф zn": 644,
      "Ф krУТГ": 645,
      "Ф wiel": 646,
      "emu": 647,
      "Ф ktУТГre": 648,
      "czУФЇ": 649,
      "Ф tam": 650,
      "ana": 651,
      "Ф pi": 652,
      "ary": 653,
      "su": 654,
      "zu": 655,
      "Ф caУФЄ": 656,
      "noУФНУФЉ": 657,
      "spo": 658,
      "owaУФЄ": 659,
      "dze": 660,
      "УФЄowie": 661,
      "sty": 662,
      "Ф nim": 663,
      "Ф si": 664,
      "Ф tej": 665,
      "Ф У": 666,
      "owo": 667,
      "niu": 668,
      "tem": 669,
      "УТГj": 670,
      "niУФЛ": 671,
      "sza": 672,
      "lat": 673,
      "ony": 674,
      "Ф УФЄa": 675,
      "Ф pier": 676,
      "gie": 677,
      "rУТГw": 678,
      "Ф pa": 679,
      "Ф byУФЄa": 680,
      "iУФЛk": 681,
      "ano": 682,
      "wet": 683,
      "gu": 684,
      "Ф sУФЇ": 685,
      "bu": 686,
      "ost": 687,
      "yt": 688,
      "Ф bi": 689,
      "dУФЛ": 690,
      "Ф Ale": 691,
      "Ф ok": 692,
      "sk": 693,
      "Ф zd": 694,
      "pra": 695,
      "sa": 696,
      "Ф pani": 697,
      "owy": 698,
      "Ф Je": 699,
      "Ф Na": 700,
      "dУФЄ": 701,
      "sie": 702,
      "kУФЄa": 703,
      "Ф ani": 704,
      "УФНmy": 705,
      "Ф sto": 706,
      "УТГr": 707,
      "Ф gУФЄo": 708,
      "fi": 709,
      "Ф bУФЛdzie": 710,
      "sУФЄ": 711,
      "dzy": 712,
      "el": 713,
      "Ф To": 714,
      "owaУФЉ": 715,
      "Ф Bo": 716,
      "Ф H": 717,
      "Ф sУФЄ": 718,
      "Ф dro": 719,
      "Ф bardzo": 720,
      "Ф du": 721,
      "Ф nawet": 722,
      "rza": 723,
      "Ф iУТМ": 724,
      "Ф sze": 725,
      "Ф on": 726,
      "ona": 727,
      "ane": 728,
      "Ф jakie": 729,
      "Ф czУФЄowie": 730,
      "kich": 731,
      "УФЛp": 732,
      "Ф dru": 733,
      "cj": 734,
      "niem": 735,
      "Ф zie": 736,
      "ich": 737,
      "Ф sУФЄu": 738,
      "УФЇУТМ": 739,
      "rУТГУТМ": 740,
      "waУФЉ": 741,
      "pad": 742,
      "so": 743,
      "Ф byУФЉ": 744,
      "Ф ta": 745,
      "УФІst": 746,
      "zi": 747,
      "Ф rzekУФЄ": 748,
      "Ф УФНmie": 749,
      "УФНnie": 750,
      "nak": 751,
      "Ф nic": 752,
      "ciУФЄ": 753,
      "et": 754,
      "Ф kiedy": 755,
      "om": 756,
      "koj": 757,
      "Ф miaУФЄ": 758,
      "cznie": 759,
      "sko": 760,
      "Ф wszystko": 761,
      "Ф gdzie": 762,
      "Ф zaw": 763,
      "Ф ru": 764,
      "dni": 765,
      "ur": 766,
      "Ф ciУФЛ": 767,
      "Ф niez": 768,
      "Ф dУФЄu": 769,
      "Ф stra": 770,
      "dziУФЄ": 771,
      "ymi": 772,
      "Ф jako": 773,
      "ast": 774,
      "resz": 775,
      "Ф Ch": 776,
      "Ф ser": 777,
      "czas": 778,
      "rzym": 779,
      "Ф mУФЄo": 780,
      "Ф pu": 781,
      "Ф praw": 782,
      "Ф teУТМ": 783,
      "nem": 784,
      "Ф stro": 785,
      "bym": 786,
      "Ф pew": 787,
      "Ф tych": 788,
      "Ф star": 789,
      "Ф twa": 790,
      "stУФЛp": 791,
      "Ф F": 792,
      "bli": 793,
      "Ф oczy": 794,
      "one": 795,
      "Ф УФНwiat": 796,
      "tУФЇ": 797,
      "Ф ost": 798,
      "Ф de": 799,
      "Ф Za": 800,
      "Ф УФЄ": 801,
      "aje": 802,
      "Ф siebie": 803,
      "Ф kaУТМ": 804,
      "nik": 805,
      "owiad": 806,
      "peУФЄ": 807,
      "УТГУТМ": 808,
      "Ф niej": 809,
      "Ф trze": 810,
      "Ф teraz": 811,
      "Ф niego": 812,
      "waУФЄa": 813,
      "tow": 814,
      "rzУФЛ": 815,
      "Ф jednak": 816,
      "rzУФЇ": 817,
      "nu": 818,
      "Ф spra": 819,
      "wiУФЛ": 820,
      "cha": 821,
      "szedУФЄ": 822,
      "miУФЛ": 823,
      "Ф bra": 824,
      "kow": 825,
      "nУФЛУФЄa": 826,
      "Ф ot": 827,
      "dziУФЉ": 828,
      "Ф УФНwie": 829,
      "Ф wa": 830,
      "sp": 831,
      "dzУФЇc": 832,
      "Ф oj": 833,
      "rowa": 834,
      "gdy": 835,
      "js": 836,
      "Ф mУФЛ": 837,
      "Ф bu": 838,
      "rУФЇ": 839,
      "ot": 840,
      "Ф nas": 841,
      "Ф sta": 842,
      "stawi": 843,
      "waУТМ": 844,
      "Ф chci": 845,
      "Ф musi": 846,
      "kim": 847,
      "cza": 848,
      "Ф dale": 849,
      "war": 850,
      "czyУФЄ": 851,
      "chy": 852,
      "Ф bie": 853,
      "szУФЇ": 854,
      "Ф Jak": 855,
      "Ф jakby": 856,
      "zna": 857,
      "Ф tУФЛ": 858,
      "Ф zУФЄo": 859,
      "Ф kil": 860,
      "Ф ktУТГra": 861,
      "dУТК": 862,
      "Ф lub": 863,
      "Ф nich": 864,
      "Ф chwili": 865,
      "eУФН": 866,
      "Ф moУТМ": 867,
      "Ф kobie": 868,
      "dУФЇ": 869,
      "Ф U": 870,
      "Ф zw": 871,
      "Ф mУТГgУФЄ": 872,
      "Ф stan": 873,
      "pa": 874,
      "Ф re": 875,
      "Ф pat": 876,
      "Ф zaУФН": 877,
      "gl": 878,
      "rУТГd": 879,
      "Ф *": 880,
      "Ф miУФЛ": 881,
      "Ф miejs": 882,
      "Ф zro": 883,
      "chu": 884,
      "--": 885,
      "Ф sy": 886,
      "kaz": 887,
      "Ф ludzi": 888,
      "Ф Czy": 889,
      "Ф wszystkie": 890,
      "skiego": 891,
      "УФНciУФЇ": 892,
      "dzieУФЉ": 893,
      "Ф e": 894,
      "Ф su": 895,
      "Ф os": 896,
      "cji": 897,
      "Ф myУФНl": 898,
      "ciУФЇg": 899,
      "Ф al": 900,
      "szych": 901,
      "Ф ry": 902,
      "Ф odpowie": 903,
      "Ф im": 904,
      "Ф Wi": 905,
      "УФЇt": 906,
      "Ф niУТМ": 907,
      "Ф Co": 908,
      "Ф Mo": 909,
      "УФНmie": 910,
      "ecz": 911,
      "Ф gУФЄow": 912,
      "Ф Tak": 913,
      "dow": 914,
      "Ф mat": 915,
      "szУФЛ": 916,
      "УТГd": 917,
      "rzaУФЄ": 918,
      "nУФЇУФЉ": 919,
      "kt": 920,
      "Ф gro": 921,
      "Ф lat": 922,
      "Ф krzy": 923,
      "Ф (": 924,
      "rac": 925,
      "Ф ktУТГrych": 926,
      "Ф aУТМ": 927,
      "Ф lecz": 928,
      "gУФЛ": 929,
      "sУФЄu": 930,
      "Ф jaki": 931,
      "Ф mam": 932,
      "Ф zak": 933,
      "czyУФЉ": 934,
      "Ф chУФЄo": 935,
      "Ф szczУФЛ": 936,
      "Ф szy": 937,
      "siad": 938,
      "szego": 939,
      "Ф E": 940,
      "Ф kto": 941,
      "Ф czu": 942,
      "kach": 943,
      "Ф rzeczy": 944,
      "Ф domu": 945,
      "ciw": 946,
      "Ф By": 947,
      "Ф ba": 948,
      "cУФЛ": 949,
      "Ф zawsze": 950,
      "tych": 951,
      "stУФЇ": 952,
      "Ф piУФЛk": 953,
      "Ф Ja": 954,
      "niУФЉ": 955,
      "Ф coУФН": 956,
      "dnie": 957,
      "Ф spos": 958,
      "ut": 959,
      "aty": 960,
      "Ф wp": 961,
      "co": 962,
      "Ф ksiУФЛ": 963,
      "dziej": 964,
      "raj": 965,
      "ec": 966,
      "um": 967,
      "strze": 968,
      "Ф sko": 969,
      "Ф ktУТГrego": 970,
      "Ф miУФЄo": 971,
      "kami": 972,
      "scy": 973,
      "owu": 974,
      "Ф Prze": 975,
      "Ф pana": 976,
      "prze": 977,
      "УФЄУФЇ": 978,
      "Ф zam": 979,
      "zie": 980,
      "czУФЇc": 981,
      "tnie": 982,
      "un": 983,
      "Ф Cz": 984,
      "cУФЇ": 985,
      "УФЇz": 986,
      "Ф niУФЇ": 987,
      "sku": 988,
      "Ф УФНci": 989,
      "br": 990,
      "Ф zu": 991,
      "liУФНmy": 992,
      "pu": 993,
      "Po": 994,
      "Ф gdyby": 995,
      "dem": 996,
      "Ф УТЛ": 997,
      "Ф zawo": 998,
      "Ф УТМad": 999,
      "Ф takie": 1000,
      "Ф tro": 1001,
      "szym": 1002,
      "Ф zda": 1003,
      "УТМa": 1004,
      "szej": 1005,
      "Ф sУФЄo": 1006,
      "dli": 1007,
      "Ф Sz": 1008,
      "Ф gУФЄos": 1009,
      "Ф zwy": 1010,
      "tУФЛ": 1011,
      "niУФЄ": 1012,
      "ono": 1013,
      "Ф sob": 1014,
      "УЂФЂФЕ": 1015,
      "oУФЄ": 1016,
      "Ф podob": 1017,
      "Ф rУТГw": 1018,
      "Ф tru": 1019,
      "Ф war": 1020,
      "sУФЄa": 1021,
      "Ф albo": 1022,
      "taУФЄ": 1023,
      "ciu": 1024,
      "arУФЄ": 1025,
      "rzyУФЄ": 1026,
      "tУТГw": 1027,
      "УТМyУФЄ": 1028,
      "aniu": 1029,
      "Ф ktУТГrej": 1030,
      "Ф dw": 1031,
      "Ф nigdy": 1032,
      "Ф znaj": 1033,
      "Ф daw": 1034,
      "Ф ona": 1035,
      "УТГl": 1036,
      "Ф ocz": 1037,
      "Ф ksi": 1038,
      "Ф tem": 1039,
      "Ф byУФЄy": 1040,
      "Ф wУФЄas": 1041,
      "owe": 1042,
      "wem": 1043,
      "Ф Mi": 1044,
      "УФЄysz": 1045,
      "stu": 1046,
      "Ф УФНmier": 1047,
      "Ф wiУФЛcej": 1048,
      "УФЄam": 1049,
      "Ф choУФЉ": 1050,
      "Ф czУФЛ": 1051,
      "miaУФЄ": 1052,
      "УЂФЂФП.": 1053,
      "Ф koch": 1054,
      "Ф Do": 1055,
      "rzwi": 1056,
      "wУФЇ": 1057,
      "Ф Przy": 1058,
      "Ф pierw": 1059,
      "za": 1060,
      "Ф ciУФЇg": 1061,
      "Ф УТМeby": 1062,
      "waУФЄo": 1063,
      "rУТГci": 1064,
      "czУФЇУФЄ": 1065,
      "Ф zost": 1066,
      "Ф nam": 1067,
      "Ф szcze": 1068,
      "Ф dobrze": 1069,
      "Ф przyja": 1070,
      "ale": 1071,
      "Ф sobУФЇ": 1072,
      "Ф moУТМna": 1073,
      "Ф Wy": 1074,
      "Ф obo": 1075,
      "Ф ziemi": 1076,
      "Ф ostat": 1077,
      "Ф rzu": 1078,
      "УТМeli": 1079,
      "skich": 1080,
      "cУТГw": 1081,
      "kiego": 1082,
      "УТГb": 1083,
      "gУФЇ": 1084,
      "gle": 1085,
      "niУФЇ": 1086,
      "Ф maУФЄ": 1087,
      "chУФЛ": 1088,
      "wiУФЄ": 1089,
      "Ф krУТГl": 1090,
      "czne": 1091,
      "Ф drzwi": 1092,
      "Ф potem": 1093,
      "Ф tra": 1094,
      "Ф wszystkich": 1095,
      "Ф znowu": 1096,
      "glУФЇd": 1097,
      "Ф przyj": 1098,
      "Ф czУФЄowiek": 1099,
      "Ф Ka": 1100,
      "stan": 1101,
      "kry": 1102,
      "Ф two": 1103,
      "two": 1104,
      "tk": 1105,
      "Ф woj": 1106,
      "in": 1107,
      "lan": 1108,
      "Ф koУФІ": 1109,
      "Ф УТМycie": 1110,
      "Ф Ф": 1111,
      "naУФЄ": 1112,
      "Ф УТМycia": 1113,
      "ste": 1114,
      "ajem": 1115,
      "lach": 1116,
      "Ф myУФНli": 1117,
      "Ф mil": 1118,
      "Ф potrze": 1119,
      "szczУФЛ": 1120,
      "Nie": 1121,
      "Ф mУТГj": 1122,
      "Ф lo": 1123,
      "Ф niepo": 1124,
      "УТЉm": 1125,
      "Ф par": 1126,
      "Ф gУФЄУФЛ": 1127,
      "Ф kro": 1128,
      "chodzi": 1129,
      "nymi": 1130,
      "Ф powo": 1131,
      "praw": 1132,
      "laz": 1133,
      "Ф peУФЄ": 1134,
      "Ф ktУТГrym": 1135,
      "Ф wym": 1136,
      "Ф zawoУФЄ": 1137,
      "Ф swego": 1138,
      "myУФНl": 1139,
      "chem": 1140,
      "dzУФЛ": 1141,
      "waУФЄy": 1142,
      "Ф wol": 1143,
      "Ф ktУТГrzy": 1144,
      "skiej": 1145,
      "ado": 1146,
      "Ф godzi": 1147,
      "Ф wsze": 1148,
      "Ф Wie": 1149,
      "siУФЄ": 1150,
      "Ф ce": 1151,
      "daУФЉ": 1152,
      "daУФЄ": 1153,
      "dziaУФЄa": 1154,
      "jej": 1155,
      "Ф St": 1156,
      "noУФНciУФЇ": 1157,
      "rod": 1158,
      "py": 1159,
      "Ф trzeba": 1160,
      "Ф czar": 1161,
      "amiУФЛ": 1162,
      "owarzy": 1163,
      "Ф miesz": 1164,
      "Ф uУФНmie": 1165,
      "Ф dwo": 1166,
      "Ф ФФФ Ф": 1167,
      "Ф ktУТГrУФЇ": 1168,
      "УТГg": 1169,
      "Na": 1170,
      "Ф kar": 1171,
      "wali": 1172,
      "pom": 1173,
      "stwo": 1174,
      "Ф rУТГУТМ": 1175,
      "szУФЄo": 1176,
      "ciУФЛ": 1177,
      "oz": 1178,
      "Ф zupeУФЄ": 1179,
      "anych": 1180,
      "ri": 1181,
      "Ф Ni": 1182,
      "kiej": 1183,
      "Ф spoj": 1184,
      "Ф zaraz": 1185,
      "ent": 1186,
      "Ф dzieci": 1187,
      "Ф ar": 1188,
      "Ф zdo": 1189,
      "Ф jeden": 1190,
      "ud": 1191,
      "ytaУФЄ": 1192,
      "leg": 1193,
      "Ф przeciw": 1194,
      "Ф powi": 1195,
      "Ф wУФЄaУФНnie": 1196,
      "tek": 1197,
      "Ф uczy": 1198,
      "pli": 1199,
      "Ф sУФЄowa": 1200,
      "УФЄУФЛ": 1201,
      "Ф chciaУФЄ": 1202,
      "dzУФЇ": 1203,
      "reszcie": 1204,
      "УФНcia": 1205,
      "mniej": 1206,
      "Ф uczu": 1207,
      "Ф panie": 1208,
      "Ф czasu": 1209,
      "Ф la": 1210,
      "Ф mУТГwiУФЄ": 1211,
      "Ф oko": 1212,
      "anУФЇ": 1213,
      "Ф gУТГ": 1214,
      "Ф rУФЛce": 1215,
      "Ф miУФЛdzy": 1216,
      "Ф jedy": 1217,
      "Ф ow": 1218,
      "Ф l": 1219,
      "УФНrУТГd": 1220,
      "УФНle": 1221,
      "Ф wsp": 1222,
      "Ф dziew": 1223,
      "tor": 1224,
      "wier": 1225,
      "knУФЇУФЄ": 1226,
      "raУТМ": 1227,
      "aniem": 1228,
      "czej": 1229,
      "Ф chУФЄop": 1230,
      "rom": 1231,
      "Ф piУФЛ": 1232,
      "czaj": 1233,
      "stwa": 1234,
      "Ф Mar": 1235,
      "wУФЛ": 1236,
      "Ф towarzy": 1237,
      "Ф pУТГУФЄ": 1238,
      "owej": 1239,
      "wia": 1240,
      "wajУФЇc": 1241,
      "kaУФЉ": 1242,
      "Ф kilka": 1243,
      "Ф kon": 1244,
      "Ф fi": 1245,
      "Ф isto": 1246,
      "szУФЄa": 1247,
      "emi": 1248,
      "oba": 1249,
      "koju": 1250,
      "Ф kaУТМd": 1251,
      "Ф trzy": 1252,
      "Ф wst": 1253,
      "УФЇce": 1254,
      "Ф Gdy": 1255,
      "rabi": 1256,
      "Ф mar": 1257,
      "szu": 1258,
      "Ф cze": 1259,
      "Ф dnia": 1260,
      "Ф dwa": 1261,
      "Ф konie": 1262,
      "Ф pУТГ": 1263,
      "Ф czego": 1264,
      "Ф pУФЄa": 1265,
      "ФФ ФФФФ ФФФФ Ф": 1266,
      "miast": 1267,
      "owiem": 1268,
      "Ф jestem": 1269,
      "Ф chce": 1270,
      "stУФЇpi": 1271,
      "pis": 1272,
      "Ф gru": 1273,
      "nika": 1274,
      "cem": 1275,
      "Ф ludzie": 1276,
      "Ф wyp": 1277,
      "lem": 1278,
      "Ф nale": 1279,
      "Ф zrobi": 1280,
      "Ф zg": 1281,
      "Ф widzi": 1282,
      "ara": 1283,
      "Ф ciem": 1284,
      "Ф prawie": 1285,
      "Ф wszyscy": 1286,
      "chaУФЄ": 1287,
      "byt": 1288,
      "skim": 1289,
      "ab": 1290,
      "Ф jakУФЇ": 1291,
      "naj": 1292,
      "zd": 1293,
      "Ф nau": 1294,
      "Ф przecie": 1295,
      "row": 1296,
      "УФНwi": 1297,
      "Ф zat": 1298,
      "Ф Pan": 1299,
      "bra": 1300,
      "es": 1301,
      "Ф wszel": 1302,
      "УТМyУФЉ": 1303,
      "Ф twarz": 1304,
      "Ф УЂФЂФЕ": 1305,
      "Ф sposУТГb": 1306,
      "pat": 1307,
      "Ф miaУФЄa": 1308,
      "Ф wido": 1309,
      "czaУФЄ": 1310,
      "Ф ksiУФЇУТМ": 1311,
      "Ф moje": 1312,
      "Ф gУФЄowУФЛ": 1313,
      "УФЇУФЄ": 1314,
      "Ф Ko": 1315,
      "Ф dalej": 1316,
      "УФЄe": 1317,
      "Ф drugi": 1318,
      "czego": 1319,
      "Ф strasz": 1320,
      "Ф dom": 1321,
      "Ф naz": 1322,
      "Ф szu": 1323,
      "Ф czУФЄowieka": 1324,
      "ed": 1325,
      "Ф robi": 1326,
      "УФІstwa": 1327,
      "Ф lek": 1328,
      "Ф zm": 1329,
      "Ф takУТМe": 1330,
      "amy": 1331,
      "Ф ludz": 1332,
      "Ф wУФЄo": 1333,
      "Ф ciУФЛУТМ": 1334,
      "Ф uro": 1335,
      "Ф czym": 1336,
      "Ф dr": 1337,
      "Ф smu": 1338,
      "piero": 1339,
      "licz": 1340,
      "mieni": 1341,
      "przy": 1342,
      "onУФЇ": 1343,
      "УФНni": 1344,
      "Ф rodzi": 1345,
      "Ф wyd": 1346,
      "Ф An": 1347,
      "nek": 1348,
      "Ф jeУФНli": 1349,
      "Ф jedno": 1350,
      "Ф УФМ": 1351,
      "ada": 1352,
      "Ф Od": 1353,
      "ral": 1354,
      "Ф dziw": 1355,
      "Ф caУФЄy": 1356,
      "ciУФЉ": 1357,
      "УТМej": 1358,
      "Ф niech": 1359,
      "Ф drze": 1360,
      "Ф rzecz": 1361,
      "Ф drugie": 1362,
      "Ф dy": 1363,
      "Ф coraz": 1364,
      "gar": 1365,
      "owaУФЄa": 1366,
      "tedy": 1367,
      "УФІstwo": 1368,
      "Ф Ma": 1369,
      "Ф zach": 1370,
      "Ф tyle": 1371,
      "Ф ran": 1372,
      "nicy": 1373,
      "rУТГciУФЄ": 1374,
      "Ф wiem": 1375,
      "Ф swoje": 1376,
      "amie": 1377,
      "Ф ust": 1378,
      "kol": 1379,
      "Ф oto": 1380,
      "Ф 1": 1381,
      "dzenia": 1382,
      "Ф dzieУФІ": 1383,
      "ze": 1384,
      "wiУФЉ": 1385,
      "Ф wiele": 1386,
      "Ф rУФЛkУФЛ": 1387,
      "Ф samo": 1388,
      "Ф rozu": 1389,
      "rew": 1390,
      "Ф szep": 1391,
      "Ф dziУФН": 1392,
      "dza": 1393,
      "Ф tУФЄu": 1394,
      "rzeУФЉ": 1395,
      "Ф mУФЛУТМ": 1396,
      "Ф zupeУФЄnie": 1397,
      "Ф razem": 1398,
      "raУТМe": 1399,
      "Ф dУФЄugo": 1400,
      "nios": 1401,
      "od": 1402,
      "УТГwczas": 1403,
      "owych": 1404,
      "Ф ucie": 1405,
      "Ф chwilУФЛ": 1406,
      "Ф nagle": 1407,
      "Ф Li": 1408,
      "Ф jas": 1409,
      "naУФЉ": 1410,
      "Ф umie": 1411,
      "Ф bro": 1412,
      "Ф Te": 1413,
      "bУФЛ": 1414,
      "Ф wych": 1415,
      "Ф zwie": 1416,
      "Ф jУФЛ": 1417,
      "Ф kr": 1418,
      "Ф twarzy": 1419,
      "Ф pomo": 1420,
      "Ф Ty": 1421,
      "owУФЇ": 1422,
      "se": 1423,
      "tel": 1424,
      "raУФЄ": 1425,
      "skУФЇ": 1426,
      "Ф rozm": 1427,
      "wiУФЇz": 1428,
      "gnie": 1429,
      "Ф sУФЄa": 1430,
      "Ф majУФЇ": 1431,
      "Ф ile": 1432,
      "raУТК": 1433,
      "Ф wyso": 1434,
      "Ф gУФЄu": 1435,
      "cale": 1436,
      "Ф BУТГg": 1437,
      "Ф taki": 1438,
      "niaУФЄ": 1439,
      "----": 1440,
      "Ф cu": 1441,
      "Ф cier": 1442,
      "Ф Ju": 1443,
      "Ф kom": 1444,
      "Ф ciebie": 1445,
      "Ф tr": 1446,
      "czny": 1447,
      "kУФЄad": 1448,
      "tej": 1449,
      "Ф No": 1450,
      "Ф ut": 1451,
      "Ф jakiУФН": 1452,
      "Ф zawoУФЄaУФЄ": 1453,
      "Ф zb": 1454,
      "Ф wyraz": 1455,
      "rani": 1456,
      "Ф dost": 1457,
      "Ф Wo": 1458,
      "Ф nieszczУФЛ": 1459,
      "gУФЄo": 1460,
      "УТМУФЇc": 1461,
      "wym": 1462,
      "czenie": 1463,
      "ujУФЇc": 1464,
      "Ф pamiУФЛ": 1465,
      "Ф nap": 1466,
      "Ф natu": 1467,
      "Ф Jest": 1468,
      "nosi": 1469,
      "Ф mogУФЄa": 1470,
      "Ф dusz": 1471,
      "Ф niem": 1472,
      "rzyУФЉ": 1473,
      "ciec": 1474,
      "pe": 1475,
      "УЂФЂФО": 1476,
      "Ф kraj": 1477,
      "Ф uj": 1478,
      "wiek": 1479,
      "anym": 1480,
      "Ф caУФЄУФЇ": 1481,
      "Ф spokoj": 1482,
      "Ф me": 1483,
      "ji": 1484,
      "Ф was": 1485,
      "Ф wiecz": 1486,
      "adomo": 1487,
      "rzУФЇd": 1488,
      "Ф zaczУФЛ": 1489,
      "Ф wУФНrУТГd": 1490,
      "УТГsУФЄ": 1491,
      "Ф УФНwiУФЛ": 1492,
      "kolwiek": 1493,
      "Ф ofi": 1494,
      "Ф zoba": 1495,
      "Ф swej": 1496,
      "owego": 1497,
      "szcz": 1498,
      "УФЄad": 1499
    },
    "merges": [
      [
        "i",
        "e"
      ],
      [
        "У",
        "ФЄ"
      ],
      [
        "Ф ",
        "p"
      ],
      [
        "Ф ",
        "s"
      ],
      [
        "У",
        "ФЛ"
      ],
      [
        "Ф ",
        "w"
      ],
      [
        "Ф ",
        "n"
      ],
      [
        "У",
        "ФЇ"
      ],
      [
        "Ф ",
        "z"
      ],
      [
        "r",
        "z"
      ],
      [
        "c",
        "z"
      ],
      [
        "У",
        "ТМ"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ф ",
        "t"
      ],
      [
        "a",
        "УФЄ"
      ],
      [
        "Ф ",
        "d"
      ],
      [
        "Ф ",
        "m"
      ],
      [
        "УЂ",
        "ФЂ"
      ],
      [
        "У",
        "ФН"
      ],
      [
        "У",
        "ТГ"
      ],
      [
        "s",
        "z"
      ],
      [
        "Ф ",
        "o"
      ],
      [
        "i",
        "УФЛ"
      ],
      [
        "Ф ",
        "i"
      ],
      [
        "Ф ",
        "j"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ф",
        "Ф"
      ],
      [
        "Ф ",
        "k"
      ],
      [
        "a",
        "n"
      ],
      [
        "s",
        "t"
      ],
      [
        "d",
        "z"
      ],
      [
        "Ф n",
        "a"
      ],
      [
        "У",
        "ФЉ"
      ],
      [
        "Ф p",
        "o"
      ],
      [
        "r",
        "a"
      ],
      [
        "g",
        "o"
      ],
      [
        "Ф ",
        "b"
      ],
      [
        "Ф n",
        "ie"
      ],
      [
        "rz",
        "e"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ф s",
        "iУФЛ"
      ],
      [
        "c",
        "i"
      ],
      [
        "n",
        "ie"
      ],
      [
        "УЂФЂ",
        "ФЖ"
      ],
      [
        "l",
        "i"
      ],
      [
        "n",
        "i"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ф",
        "Ф "
      ],
      [
        "l",
        "e"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ф z",
        "a"
      ],
      [
        "УФЄ",
        "a"
      ],
      [
        "Ф d",
        "o"
      ],
      [
        "rz",
        "y"
      ],
      [
        "Ф j",
        "e"
      ],
      [
        "a",
        "r"
      ],
      [
        "УФЄ",
        "o"
      ],
      [
        "УТМ",
        "e"
      ],
      [
        "w",
        "i"
      ],
      [
        "n",
        "a"
      ],
      [
        "y",
        "m"
      ],
      [
        "Ф ",
        "u"
      ],
      [
        "a",
        "m"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ф ",
        "a"
      ],
      [
        "Ф ",
        "g"
      ],
      [
        "k",
        "o"
      ],
      [
        "Ф ",
        "c"
      ],
      [
        "Ф ",
        "УЂФЂФЖ"
      ],
      [
        "k",
        "a"
      ],
      [
        "УФЇ",
        "c"
      ],
      [
        "k",
        "i"
      ],
      [
        "y",
        "ch"
      ],
      [
        "cz",
        "y"
      ],
      [
        "dz",
        "i"
      ],
      [
        "ФФ ",
        "ФФ"
      ],
      [
        "Ф p",
        "rze"
      ],
      [
        "Ф w",
        "y"
      ],
      [
        "ФФ ",
        "Ф"
      ],
      [
        "d",
        "y"
      ],
      [
        "a",
        "j"
      ],
      [
        "УТГ",
        "w"
      ],
      [
        "ФФ ФФ",
        "ФФ Ф"
      ],
      [
        "c",
        "ie"
      ],
      [
        "Ф ",
        "ФФ"
      ],
      [
        "b",
        "y"
      ],
      [
        "Ф b",
        "y"
      ],
      [
        "Ф s",
        "t"
      ],
      [
        "e",
        "go"
      ],
      [
        "Ф j",
        "ak"
      ],
      [
        "a",
        "t"
      ],
      [
        "w",
        "o"
      ],
      [
        "n",
        "o"
      ],
      [
        "Ф t",
        "o"
      ],
      [
        "e",
        "j"
      ],
      [
        "Ф ",
        "УТМe"
      ],
      [
        "УФН",
        "ci"
      ],
      [
        "УЂФЂ",
        "ФЋ"
      ],
      [
        "w",
        "a"
      ],
      [
        "Ф o",
        "d"
      ],
      [
        "dz",
        "ie"
      ],
      [
        "t",
        "УТГ"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ф p",
        "rzy"
      ],
      [
        "a",
        "d"
      ],
      [
        "p",
        "o"
      ],
      [
        "sz",
        "y"
      ],
      [
        "aУФЄ",
        "a"
      ],
      [
        "Ф ",
        "ch"
      ],
      [
        "Ф k",
        "tУТГ"
      ],
      [
        "k",
        "ie"
      ],
      [
        "n",
        "y"
      ],
      [
        "Ф m",
        "i"
      ],
      [
        "m",
        "i"
      ],
      [
        "Ф ",
        "cz"
      ],
      [
        "Ф ",
        "ro"
      ],
      [
        "У",
        "ФІ"
      ],
      [
        "l",
        "a"
      ],
      [
        "Ф n",
        "i"
      ],
      [
        "Ф m",
        "o"
      ],
      [
        "n",
        "УФЇ"
      ],
      [
        "r",
        "e"
      ],
      [
        "an",
        "i"
      ],
      [
        "o",
        "b"
      ],
      [
        "Ф ",
        "P"
      ],
      [
        "w",
        "ie"
      ],
      [
        "Ф s",
        "z"
      ],
      [
        "r",
        "u"
      ],
      [
        "s",
        "i"
      ],
      [
        "УФЄ",
        "y"
      ],
      [
        ".",
        "."
      ],
      [
        "УТМ",
        "y"
      ],
      [
        "cz",
        "e"
      ],
      [
        "ow",
        "ie"
      ],
      [
        "Ф k",
        "o"
      ],
      [
        "Ф ",
        "W"
      ],
      [
        "a",
        "УФЉ"
      ],
      [
        "Ф ",
        "N"
      ],
      [
        "Ф ",
        "УФН"
      ],
      [
        "r",
        "УТГ"
      ],
      [
        "m",
        "ie"
      ],
      [
        "k",
        "u"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ф t",
        "ak"
      ],
      [
        "Ф w",
        "ie"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ф ",
        "go"
      ],
      [
        "l",
        "u"
      ],
      [
        "УФН",
        "УФЉ"
      ],
      [
        "УФЄ",
        "u"
      ],
      [
        "Ф c",
        "o"
      ],
      [
        "ra",
        "z"
      ],
      [
        "Ф ro",
        "z"
      ],
      [
        "Ф ",
        "A"
      ],
      [
        "Ф ФФ",
        "Ф ФФ"
      ],
      [
        "Ф po",
        "d"
      ],
      [
        "a",
        "s"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ф d",
        "z"
      ],
      [
        "sz",
        "e"
      ],
      [
        "j",
        "e"
      ],
      [
        "Ф ",
        "M"
      ],
      [
        "t",
        "o"
      ],
      [
        "Ф o",
        "b"
      ],
      [
        "ni",
        "a"
      ],
      [
        "Ф ",
        "S"
      ],
      [
        "ow",
        "i"
      ],
      [
        "Ф ",
        "T"
      ],
      [
        "Ф ",
        "C"
      ],
      [
        "Ф ",
        "B"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ф ",
        "J"
      ],
      [
        "m",
        "y"
      ],
      [
        "t",
        "a"
      ],
      [
        "Ф w",
        "i"
      ],
      [
        "Ф t",
        "y"
      ],
      [
        "Ф m",
        "u"
      ],
      [
        "d",
        "a"
      ],
      [
        "Ф je",
        "st"
      ],
      [
        "am",
        "i"
      ],
      [
        "c",
        "y"
      ],
      [
        "b",
        "i"
      ],
      [
        "t",
        "e"
      ],
      [
        "aУФЄ",
        "y"
      ],
      [
        "У",
        "ТК"
      ],
      [
        "aУФЄ",
        "o"
      ],
      [
        "Ф p",
        "an"
      ],
      [
        "r",
        "УФЛ"
      ],
      [
        "p",
        "i"
      ],
      [
        "aj",
        "УФЇc"
      ],
      [
        "Ф ",
        "K"
      ],
      [
        "ow",
        "a"
      ],
      [
        "Ф ",
        "Z"
      ],
      [
        "w",
        "y"
      ],
      [
        "n",
        "ym"
      ],
      [
        "b",
        "ie"
      ],
      [
        "u",
        "УТМ"
      ],
      [
        "a",
        "l"
      ],
      [
        "p",
        "ie"
      ],
      [
        "n",
        "ych"
      ],
      [
        "Ф ktУТГ",
        "r"
      ],
      [
        "Ф t",
        "e"
      ],
      [
        "an",
        "ie"
      ],
      [
        "Ф ",
        "D"
      ],
      [
        "a",
        "ch"
      ],
      [
        "n",
        "УФЛ"
      ],
      [
        "ob",
        "ie"
      ],
      [
        "Ф s",
        "po"
      ],
      [
        "Ф ",
        "O"
      ],
      [
        "t",
        "u"
      ],
      [
        "Ф w",
        "szy"
      ],
      [
        "Ф s",
        "p"
      ],
      [
        "Ф je",
        "d"
      ],
      [
        "Ф a",
        "le"
      ],
      [
        "Ф ",
        "lu"
      ],
      [
        "g",
        "i"
      ],
      [
        "Ф m",
        "УТГ"
      ],
      [
        "m",
        "u"
      ],
      [
        "Ф ",
        "rze"
      ],
      [
        "j",
        "a"
      ],
      [
        "ne",
        "go"
      ],
      [
        "..",
        "."
      ],
      [
        "e",
        "z"
      ],
      [
        "УЂФЂ",
        "ТІ"
      ],
      [
        "Ф ",
        "ci"
      ],
      [
        "Ф b",
        "o"
      ],
      [
        "Ф N",
        "ie"
      ],
      [
        "c",
        "a"
      ],
      [
        "nie",
        "j"
      ],
      [
        "z",
        "y"
      ],
      [
        "УФЇ",
        "d"
      ],
      [
        "Ф dz",
        "ie"
      ],
      [
        "Ф w",
        "o"
      ],
      [
        "Ф p",
        "ra"
      ],
      [
        "Ф j",
        "uУТМ"
      ],
      [
        "st",
        "a"
      ],
      [
        "b",
        "o"
      ],
      [
        "Ф ",
        "le"
      ],
      [
        "Ф je",
        "go"
      ],
      [
        "j",
        "УФЇc"
      ],
      [
        "Ф wszy",
        "st"
      ],
      [
        "l",
        "o"
      ],
      [
        "s",
        "ki"
      ],
      [
        "w",
        "e"
      ],
      [
        "Ф s",
        "am"
      ],
      [
        "У",
        "ТЉ"
      ],
      [
        "m",
        "o"
      ],
      [
        "w",
        "aУФЄ"
      ],
      [
        "ne",
        "j"
      ],
      [
        "Ф g",
        "dy"
      ],
      [
        "Ф je",
        "j"
      ],
      [
        "d",
        "o"
      ],
      [
        "ch",
        "o"
      ],
      [
        "Ф ",
        "УТМy"
      ],
      [
        "Ф m",
        "nie"
      ],
      [
        "Ф ",
        "f"
      ],
      [
        "b",
        "a"
      ],
      [
        "l",
        "ko"
      ],
      [
        "Ф ",
        "czy"
      ],
      [
        "Ф m",
        "ie"
      ],
      [
        "Ф ",
        "УТМ"
      ],
      [
        "Ф z",
        "e"
      ],
      [
        "Ф k",
        "a"
      ],
      [
        "УФЄ",
        "em"
      ],
      [
        "j",
        "УФЇ"
      ],
      [
        "sz",
        "cze"
      ],
      [
        "cz",
        "УФЛ"
      ],
      [
        "Ф by",
        "УФЄo"
      ],
      [
        "m",
        "a"
      ],
      [
        "Ф na",
        "j"
      ],
      [
        "aУФЄ",
        "em"
      ],
      [
        "e",
        "k"
      ],
      [
        "Ф p",
        "ie"
      ],
      [
        "j",
        "УФЛ"
      ],
      [
        "Ф ty",
        "lko"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ф ",
        "УЂФЂ"
      ],
      [
        "Ф d",
        "la"
      ],
      [
        "Ф t",
        "ego"
      ],
      [
        "kie",
        "m"
      ],
      [
        "Ф i",
        "n"
      ],
      [
        "k",
        "УФЛ"
      ],
      [
        "no",
        "УФНci"
      ],
      [
        "Ф by",
        "УФЄ"
      ],
      [
        "Ф t",
        "ym"
      ],
      [
        "Ф ",
        "ra"
      ],
      [
        "УФН",
        "li"
      ],
      [
        "Ф P",
        "o"
      ],
      [
        "Ф m",
        "a"
      ],
      [
        "Ф s",
        "obie"
      ],
      [
        "Ф ",
        "h"
      ],
      [
        "Ф g",
        "УФЄ"
      ],
      [
        "Ф z",
        "na"
      ],
      [
        "k",
        "УФЇ"
      ],
      [
        "Ф prze",
        "z"
      ],
      [
        "ani",
        "a"
      ],
      [
        "nУФЇ",
        "УФЄ"
      ],
      [
        "Ф prze",
        "d"
      ],
      [
        "Ф w",
        "z"
      ],
      [
        "Ф ",
        "G"
      ],
      [
        "Ф ",
        "R"
      ],
      [
        "УФН",
        "cie"
      ],
      [
        "Ф po",
        "t"
      ],
      [
        "s",
        "kie"
      ],
      [
        "Ф c",
        "ie"
      ],
      [
        "d",
        "u"
      ],
      [
        "Ф za",
        "p"
      ],
      [
        "e",
        "УФЄ"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ф s",
        "w"
      ],
      [
        "Ф p",
        "ow"
      ],
      [
        "Ф k",
        "u"
      ],
      [
        "Ф je",
        "szcze"
      ],
      [
        "cz",
        "o"
      ],
      [
        "Ф s",
        "ie"
      ],
      [
        "dz",
        "o"
      ],
      [
        "st",
        "o"
      ],
      [
        "Ф s",
        "wo"
      ],
      [
        "Ф m",
        "y"
      ],
      [
        "Ф w",
        "iУФЛ"
      ],
      [
        "Ф d",
        "a"
      ],
      [
        "УФЇ",
        "g"
      ],
      [
        "Ф УЂФЂ",
        "Х"
      ],
      [
        "Ф b",
        "ez"
      ],
      [
        "Ф s",
        "k"
      ],
      [
        "Ф b",
        "УФЛ"
      ],
      [
        "w",
        "szy"
      ],
      [
        "Ф p",
        "ro"
      ],
      [
        "Ф ",
        "rУФЛ"
      ],
      [
        "Ф dz",
        "i"
      ],
      [
        "k",
        "УФЄ"
      ],
      [
        "Ф ktУТГ",
        "ry"
      ],
      [
        "Ф j",
        "a"
      ],
      [
        "ci",
        "a"
      ],
      [
        "Ф b",
        "ar"
      ],
      [
        "Ф ",
        "I"
      ],
      [
        "e",
        "w"
      ],
      [
        "Ф ",
        "L"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ф t",
        "u"
      ],
      [
        "g",
        "a"
      ],
      [
        "Ф na",
        "d"
      ],
      [
        "УЂФЂ",
        "ФП"
      ],
      [
        "dzi",
        "aУФЄ"
      ],
      [
        "Ф a",
        "by"
      ],
      [
        "Ф i",
        "ch"
      ],
      [
        "Ф p",
        "owie"
      ],
      [
        "l",
        "УФЛ"
      ],
      [
        "Ф po",
        "z"
      ],
      [
        "Ф mУТГ",
        "wi"
      ],
      [
        "aj",
        "УФЇ"
      ],
      [
        "i",
        "m"
      ],
      [
        "УТЉ",
        "j"
      ],
      [
        "Ф ",
        "raz"
      ],
      [
        "u",
        "sz"
      ],
      [
        "r",
        "an"
      ],
      [
        "g",
        "УФЄ"
      ],
      [
        "Ф ch",
        "wi"
      ],
      [
        "УТГ",
        "УФЄ"
      ],
      [
        "Ф j",
        "УФЇ"
      ],
      [
        "s",
        "y"
      ],
      [
        "rz",
        "u"
      ],
      [
        "Ф ",
        "li"
      ],
      [
        "Ф n",
        "o"
      ],
      [
        "Ф o",
        "p"
      ],
      [
        "Ф mo",
        "УТМe"
      ],
      [
        "Ф do",
        "b"
      ],
      [
        "k",
        "УТГw"
      ],
      [
        "Ф w",
        "УФЄa"
      ],
      [
        "Ф w",
        "e"
      ],
      [
        "a",
        "li"
      ],
      [
        "s",
        "ka"
      ],
      [
        "УФН",
        "l"
      ],
      [
        "c",
        "u"
      ],
      [
        "s",
        "iУФЛ"
      ],
      [
        "Ф cz",
        "as"
      ],
      [
        "Ф mo",
        "g"
      ],
      [
        "d",
        "e"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ф od",
        "p"
      ],
      [
        "Ф t",
        "en"
      ],
      [
        "an",
        "y"
      ],
      [
        "Ф o",
        "g"
      ],
      [
        "Ф k",
        "ie"
      ],
      [
        "cz",
        "u"
      ],
      [
        "Ф ch",
        "o"
      ],
      [
        "Ф УФН",
        "wi"
      ],
      [
        "Ф wiУФЛ",
        "c"
      ],
      [
        "Ф z",
        "n"
      ],
      [
        "Ф k",
        "rУТГ"
      ],
      [
        "Ф wie",
        "l"
      ],
      [
        "em",
        "u"
      ],
      [
        "Ф ktУТГ",
        "re"
      ],
      [
        "cz",
        "УФЇ"
      ],
      [
        "Ф t",
        "am"
      ],
      [
        "an",
        "a"
      ],
      [
        "Ф p",
        "i"
      ],
      [
        "ar",
        "y"
      ],
      [
        "s",
        "u"
      ],
      [
        "z",
        "u"
      ],
      [
        "Ф c",
        "aУФЄ"
      ],
      [
        "no",
        "УФНУФЉ"
      ],
      [
        "s",
        "po"
      ],
      [
        "ow",
        "aУФЄ"
      ],
      [
        "dz",
        "e"
      ],
      [
        "УФЄ",
        "owie"
      ],
      [
        "st",
        "y"
      ],
      [
        "Ф ni",
        "m"
      ],
      [
        "Ф s",
        "i"
      ],
      [
        "Ф t",
        "ej"
      ],
      [
        "Ф ",
        "У"
      ],
      [
        "ow",
        "o"
      ],
      [
        "ni",
        "u"
      ],
      [
        "t",
        "em"
      ],
      [
        "УТГ",
        "j"
      ],
      [
        "n",
        "iУФЛ"
      ],
      [
        "sz",
        "a"
      ],
      [
        "l",
        "at"
      ],
      [
        "o",
        "ny"
      ],
      [
        "Ф ",
        "УФЄa"
      ],
      [
        "Ф pie",
        "r"
      ],
      [
        "g",
        "ie"
      ],
      [
        "r",
        "УТГw"
      ],
      [
        "Ф p",
        "a"
      ],
      [
        "Ф by",
        "УФЄa"
      ],
      [
        "iУФЛ",
        "k"
      ],
      [
        "an",
        "o"
      ],
      [
        "we",
        "t"
      ],
      [
        "g",
        "u"
      ],
      [
        "Ф s",
        "УФЇ"
      ],
      [
        "b",
        "u"
      ],
      [
        "o",
        "st"
      ],
      [
        "y",
        "t"
      ],
      [
        "Ф b",
        "i"
      ],
      [
        "d",
        "УФЛ"
      ],
      [
        "Ф A",
        "le"
      ],
      [
        "Ф o",
        "k"
      ],
      [
        "s",
        "k"
      ],
      [
        "Ф z",
        "d"
      ],
      [
        "p",
        "ra"
      ],
      [
