{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "ДҖ": 0,
      "ДҒ": 1,
      "ДӮ": 2,
      "Дғ": 3,
      "Д„": 4,
      "Д…": 5,
      "ДҶ": 6,
      "ДҮ": 7,
      "ДҲ": 8,
      "Дү": 9,
      "ДҠ": 10,
      "ДӢ": 11,
      "ДҢ": 12,
      "ДҚ": 13,
      "ДҺ": 14,
      "ДҸ": 15,
      "Дҗ": 16,
      "Д‘": 17,
      "Д’": 18,
      "Д“": 19,
      "Д”": 20,
      "Д•": 21,
      "Д–": 22,
      "Д—": 23,
      "Дҳ": 24,
      "Дҷ": 25,
      "Дҡ": 26,
      "Дӣ": 27,
      "Дң": 28,
      "Дқ": 29,
      "Дһ": 30,
      "Дҹ": 31,
      "Д ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "ДЎ": 127,
      "Дў": 128,
      "ДЈ": 129,
      "ДӨ": 130,
      "ДҘ": 131,
      "ДҰ": 132,
      "Д§": 133,
      "ДЁ": 134,
      "Д©": 135,
      "ДӘ": 136,
      "Д«": 137,
      "Д¬": 138,
      "Дӯ": 139,
      "Д®": 140,
      "ДҜ": 141,
      "Д°": 142,
      "Дұ": 143,
      "ДІ": 144,
      "Ді": 145,
      "Дҙ": 146,
      "Дө": 147,
      "Д¶": 148,
      "Д·": 149,
      "Дё": 150,
      "Д№": 151,
      "Дә": 152,
      "Д»": 153,
      "Дј": 154,
      "ДҪ": 155,
      "Дҫ": 156,
      "Дҝ": 157,
      "ЕҖ": 158,
      "ЕҒ": 159,
      "ЕӮ": 160,
      "ВЎ": 161,
      "Вў": 162,
      "ВЈ": 163,
      "ВӨ": 164,
      "ВҘ": 165,
      "ВҰ": 166,
      "В§": 167,
      "ВЁ": 168,
      "В©": 169,
      "ВӘ": 170,
      "В«": 171,
      "В¬": 172,
      "Еғ": 173,
      "В®": 174,
      "ВҜ": 175,
      "В°": 176,
      "Вұ": 177,
      "ВІ": 178,
      "Ві": 179,
      "Вҙ": 180,
      "Вө": 181,
      "В¶": 182,
      "В·": 183,
      "Вё": 184,
      "В№": 185,
      "Вә": 186,
      "В»": 187,
      "Вј": 188,
      "ВҪ": 189,
      "Вҫ": 190,
      "Вҝ": 191,
      "ГҖ": 192,
      "ГҒ": 193,
      "ГӮ": 194,
      "Гғ": 195,
      "Г„": 196,
      "Г…": 197,
      "ГҶ": 198,
      "ГҮ": 199,
      "ГҲ": 200,
      "Гү": 201,
      "ГҠ": 202,
      "ГӢ": 203,
      "ГҢ": 204,
      "ГҚ": 205,
      "ГҺ": 206,
      "ГҸ": 207,
      "Гҗ": 208,
      "Г‘": 209,
      "Г’": 210,
      "Г“": 211,
      "Г”": 212,
      "Г•": 213,
      "Г–": 214,
      "Г—": 215,
      "Гҳ": 216,
      "Гҷ": 217,
      "Гҡ": 218,
      "Гӣ": 219,
      "Гң": 220,
      "Гқ": 221,
      "Гһ": 222,
      "Гҹ": 223,
      "Г ": 224,
      "ГЎ": 225,
      "Гў": 226,
      "ГЈ": 227,
      "ГӨ": 228,
      "ГҘ": 229,
      "ГҰ": 230,
      "Г§": 231,
      "ГЁ": 232,
      "Г©": 233,
      "ГӘ": 234,
      "Г«": 235,
      "Г¬": 236,
      "Гӯ": 237,
      "Г®": 238,
      "ГҜ": 239,
      "Г°": 240,
      "Гұ": 241,
      "ГІ": 242,
      "Гі": 243,
      "Гҙ": 244,
      "Гө": 245,
      "Г¶": 246,
      "Г·": 247,
      "Гё": 248,
      "Г№": 249,
      "Гә": 250,
      "Г»": 251,
      "Гј": 252,
      "ГҪ": 253,
      "Гҫ": 254,
      "Гҝ": 255,
      "Г…ДӨ": 256,
      "ie": 257,
      "Д p": 258,
      "Д s": 259,
      "Д w": 260,
      "Г„Д»": 261,
      "Д n": 262,
      "Д z": 263,
      "cz": 264,
      "Г„Д§": 265,
      "rz": 266,
      "aГ…ДӨ": 267,
      "ch": 268,
      "Д d": 269,
      "Д t": 270,
      "Г…Вј": 271,
      "ow": 272,
      "ГғВі": 273,
      "Д i": 274,
      "Д k": 275,
      "ГўДў": 276,
      "Д m": 277,
      "an": 278,
      "sz": 279,
      "Д o": 280,
      "Г…ДҪ": 281,
      "Д na": 282,
      "iГ„Д»": 283,
      "Д j": 284,
      "ro": 285,
      "st": 286,
      "go": 287,
      "dz": 288,
      "ra": 289,
      "rze": 290,
      "Д b": 291,
      "ci": 292,
      "le": 293,
      "Д po": 294,
      "ni": 295,
      "ak": 296,
      "nie": 297,
      "li": 298,
      "ar": 299,
      "Г„Д©": 300,
      "Д nie": 301,
      "Д siГ„Д»": 302,
      "am": 303,
      "ne": 304,
      "Д u": 305,
      "ГўДўД¶": 306,
      "Д do": 307,
      "Г…ДӨa": 308,
      "Д g": 309,
      "ym": 310,
      "ki": 311,
      "Г…ДӨo": 312,
      "Д za": 313,
      "wi": 314,
      "ko": 315,
      "ka": 316,
      "czy": 317,
      "Д wy": 318,
      "na": 319,
      "Д je": 320,
      "ГғВіw": 321,
      "ych": 322,
      "Г…Вјe": 323,
      "Г„Д§c": 324,
      "rzy": 325,
      "cie": 326,
      "Д st": 327,
      "em": 328,
      "la": 329,
      "Д a": 330,
      "or": 331,
      "kie": 332,
      "ej": 333,
      "Д prze": 334,
      "dy": 335,
      "Д sz": 336,
      "dzi": 337,
      "Д c": 338,
      "at": 339,
      "Д ro": 340,
      "aj": 341,
      "ad": 342,
      "Г…ДӨy": 343,
      "Д jak": 344,
      "Д ГўДўД¶": 345,
      "re": 346,
      "ru": 347,
      "ani": 348,
      "no": 349,
      "ГўДўВҰ": 350,
      "Д by": 351,
      "cze": 352,
      "ry": 353,
      "by": 354,
      "Д to": 355,
      "dzie": 356,
      "ny": 357,
      "wa": 358,
      "Г…ДҪci": 359,
      "Д W": 360,
      "owi": 361,
      "Д ch": 362,
      "ami": 363,
      "ego": 364,
      "si": 365,
      "ku": 366,
      "wie": 367,
      "po": 368,
      "Д P": 369,
      "Д M": 370,
      "nГ„Д§": 371,
      "Г…ДҰ": 372,
      "wo": 373,
      "Д od": 374,
      "Д Г…Вјe": 375,
      "szy": 376,
      "aГ…ДӨa": 377,
      "Д ko": 378,
      "te": 379,
      "Д przy": 380,
      "aГ…ДӨy": 381,
      "Г…ДӨu": 382,
      "Д ni": 383,
      "ce": 384,
      "Д roz": 385,
      "mie": 386,
      "Д cz": 387,
      "Д B": 388,
      "Д Г…ДҪ": 389,
      "mi": 390,
      "raz": 391,
      "ty": 392,
      "owa": 393,
      "tГғВі": 394,
      "Д wie": 395,
      "as": 396,
      "ta": 397,
      "Д mi": 398,
      "Д N": 399,
      "Д tak": 400,
      "Г…Вјy": 401,
      "sze": 402,
      "nia": 403,
      "sy": 404,
      "Д go": 405,
      "cy": 406,
      "ski": 407,
      "Д ktГғВі": 408,
      "nym": 409,
      "ek": 410,
      "Д dz": 411,
      "bie": 412,
      "da": 413,
      "owie": 414,
      "rГғВі": 415,
      "er": 416,
      "ca": 417,
      "cj": 418,
      "anie": 419,
      "Д co": 420,
      "Д mu": 421,
      "en": 422,
      "bi": 423,
      "Д pod": 424,
      "ГўДўЕҖ": 425,
      "ГўДўДҝ": 426,
      "waГ…ДӨ": 427,
      "nej": 428,
      "Д wi": 429,
      "Д S": 430,
      "to": 431,
      "pi": 432,
      "Д ГўДўЕҖ": 433,
      "Д mie": 434,
      "al": 435,
      "Д mo": 436,
      "arci": 437,
      "Д ty": 438,
      "nych": 439,
      "pie": 440,
      "Д J": 441,
      "ajГ„Д§c": 442,
      "wy": 443,
      "rГ„Д»": 444,
      "Д ob": 445,
      "Д T": 446,
      "Д f": 447,
      "gi": 448,
      "skie": 449,
      "Д Z": 450,
      "owicz": 451,
      "Д pan": 452,
      "uГ…Вј": 453,
      "Г…ДҪГ„Д©": 454,
      "Д le": 455,
      "nГ„Д»": 456,
      "Д K": 457,
      "zy": 458,
      "tu": 459,
      "Д spo": 460,
      "nego": 461,
      "mu": 462,
      "sta": 463,
      "jГ„Д§c": 464,
      "Д rze": 465,
      "Д sp": 466,
      "Д C": 467,
      "Д *": 468,
      "Д czy": 469,
      "Д jed": 470,
      "Д jego": 471,
      "Г…Вә": 472,
      "Д ze": 473,
      "kГ„Д»": 474,
      "Д Marci": 475,
      "lo": 476,
      "Д dzie": 477,
      "orowicz": 478,
      "ania": 479,
      "lu": 480,
      "im": 481,
      "ale": 482,
      "ew": 483,
      "Д kla": 484,
      "Д nau": 485,
      "Д Borowicz": 486,
      "Д ci": 487,
      "Д no": 488,
      "Д pra": 489,
      "Д sam": 490,
      "ach": 491,
      "aГ„Д©": 492,
      "we": 493,
      "ob": 494,
      "Д te": 495,
      "mo": 496,
      "aГ…ДӨo": 497,
      "Д mГғВі": 498,
      "niej": 499,
      "Д A": 500,
      "nГ„Д§Г…ДӨ": 501,
      "lko": 502,
      "Д G": 503,
      "Д gГ…ДӨ": 504,
      "Д juГ…Вј": 505,
      "bo": 506,
      "Д O": 507,
      "kГ„Д§": 508,
      "my": 509,
      "Д D": 510,
      "Д tam": 511,
      "ez": 512,
      "Г„Д»d": 513,
      "js": 514,
      "Д pie": 515,
      "Д przed": 516,
      "Д in": 517,
      "Д R": 518,
      "Д ale": 519,
      "Д ka": 520,
      "czycie": 521,
      "Д tylko": 522,
      "Д wo": 523,
      "sie": 524,
      "Д wszy": 525,
      "Г„Д§g": 526,
      "nek": 527,
      "Д byГ…ДӨ": 528,
      "je": 529,
      "cho": 530,
      "Д ku": 531,
      "Д gdy": 532,
      "Д pro": 533,
      "ГғВіГ…ДӨ": 534,
      "aw": 535,
      "eГ…ДӨ": 536,
      "Д pi": 537,
      "Д wz": 538,
      "do": 539,
      "kiem": 540,
      "Д sw": 541,
      "Д byГ…ДӨo": 542,
      "ma": 543,
      "Д ra": 544,
      "owaГ…ДӨ": 545,
      "kГ…ДӨ": 546,
      "Д Г…ДӨa": 547,
      "dГ…ДӨ": 548,
      "Г„Д§d": 549,
      "taГ…ДӨ": 550,
      "szcz": 551,
      "Д nauczycie": 552,
      "szcze": 553,
      "so": 554,
      "Д sze": 555,
      "Д ucz": 556,
      "Д przez": 557,
      "Г„Д»p": 558,
      "Д zap": 559,
      "dzo": 560,
      "ano": 561,
      "any": 562,
      "tor": 563,
      "Д sie": 564,
      "Д caГ…ДӨ": 565,
      "Д tego": 566,
      "ga": 567,
      "cji": 568,
      "Д wszyst": 569,
      "Д pani": 570,
      "gГ…ДӨ": 571,
      "Д bo": 572,
      "Д so": 573,
      "Д jest": 574,
      "um": 575,
      "Д tym": 576,
      "Д Г…Вј": 577,
      "Г„Д§Г…ДӨ": 578,
      "Д ru": 579,
      "ska": 580,
      "rw": 581,
      "dziaГ…ДӨ": 582,
      "Д miejs": 583,
      "Д bez": 584,
      "su": 585,
      "kГ…ДӨa": 586,
      "Д zn": 587,
      "gie": 588,
      "stГ„Д»p": 589,
      "sp": 590,
      "il": 591,
      "Д Г…Вјy": 592,
      "kГғВіw": 593,
      "cu": 594,
      "Д gГ…ДӨo": 595,
      "ali": 596,
      "Д klasy": 597,
      "Д naj": 598,
      "du": 599,
      "Д sto": 600,
      "kow": 601,
      "noГ…ДҪci": 602,
      "zj": 603,
      "Д czas": 604,
      "war": 605,
      "Д Nie": 606,
      "Д kie": 607,
      "Г„Д§t": 608,
      "Д cie": 609,
      "Д li": 610,
      "Д stan": 611,
      "Д Po": 612,
      "Д h": 613,
      "Д my": 614,
      "Д bar": 615,
      "ГғВіr": 616,
      "Д raz": 617,
      "Д og": 618,
      "sto": 619,
      "Д mГғВіwi": 620,
      "ane": 621,
      "Д r": 622,
      "Д star": 623,
      "Д ma": 624,
      "Д chГ…ДӨo": 625,
      "rzu": 626,
      "Г…ДҪcie": 627,
      "Д zna": 628,
      "Д nad": 629,
      "Д rГ„Д»": 630,
      "Д ktГғВіr": 631,
      "Д pa": 632,
      "Д chwi": 633,
      "niu": 634,
      "Д wГ…ДӨa": 635,
      "Д wiel": 636,
      "Д Marcin": 637,
      "ja": 638,
      "Д dru": 639,
      "owy": 640,
      "Д jej": 641,
      "Д sobie": 642,
      "Д dla": 643,
      "ymi": 644,
      "Д si": 645,
      "Д Na": 646,
      "Д szko": 647,
      "Д jakie": 648,
      "rzwi": 649,
      "rowa": 650,
      "rek": 651,
      "Д tej": 652,
      "sГ…ДӨ": 653,
      "Д du": 654,
      "Д ok": 655,
      "Д ani": 656,
      "wet": 657,
      "Г…ДҪli": 658,
      "Д jeszcze": 659,
      "niГ„Д»": 660,
      "Д mat": 661,
      "Д bu": 662,
      "ony": 663,
      "dzy": 664,
      "Д drzwi": 665,
      "Д wyp": 666,
      "ana": 667,
      "skiego": 668,
      "Д Г…ДҪwi": 669,
      "jГ„Д»": 670,
      "tem": 671,
      "Д sy": 672,
      "rzym": 673,
      "bli": 674,
      "siГ„Д§": 675,
      "zu": 676,
      "Д e": 677,
      "aty": 678,
      "Д ja": 679,
      "dziГ…ДӨ": 680,
      "Д Г…ДӨ": 681,
      "ba": 682,
      "Д rzekГ…ДӨ": 683,
      "imna": 684,
      "Д nawet": 685,
      "Д niez": 686,
      "Д pew": 687,
      "Д ktГғВіre": 688,
      "one": 689,
      "Д szy": 690,
      "Д dy": 691,
      "Д pow": 692,
      "Д la": 693,
      "niem": 694,
      "Д miГ„Д»": 695,
      "gu": 696,
      "sko": 697,
      "Д dzi": 698,
      "Д sk": 699,
      "dze": 700,
      "fi": 701,
      "nu": 702,
      "Д wiГ„Д»": 703,
      "Д pierw": 704,
      "owu": 705,
      "Д pol": 706,
      "Д nauczyciel": 707,
      "de": 708,
      "Д zw": 709,
      "Д bi": 710,
      "sa": 711,
      "Д kil": 712,
      "Д chГ…ДӨop": 713,
      "ciГ…ДӨ": 714,
      "Д gimna": 715,
      "czyГ…ДӨ": 716,
      "sk": 717,
      "Д ten": 718,
      "Д dale": 719,
      "szedГ…ДӨ": 720,
      "Д miaГ…ДӨ": 721,
      "spo": 722,
      "Д byГ…ДӨa": 723,
      "ГғВіГ…Вј": 724,
      "Д op": 725,
      "dow": 726,
      "czas": 727,
      "Д rosy": 728,
      "Д swo": 729,
      "Д cho": 730,
      "Д dГ…ДӨu": 731,
      "ary": 732,
      "Д gimnazj": 733,
      "Д cze": 734,
      "chow": 735,
      "Д Rad": 736,
      "on": 737,
      "Д ost": 738,
      "Д dob": 739,
      "Д oczy": 740,
      "Д nim": 741,
      "Д mГ…ДӨo": 742,
      "Д Marcinek": 743,
      "rzaГ…ДӨ": 744,
      "Д Wie": 745,
      "leg": 746,
      "ГғВіj": 747,
      "gl": 748,
      "Д By": 749,
      "zi": 750,
      "cznie": 751,
      "tow": 752,
      "kich": 753,
      "Д Prze": 754,
      "ost": 755,
      "Д I": 756,
      "Д pu": 757,
      "Д tu": 758,
      "Д trze": 759,
      "Д ktГғВіry": 760,
      "Д kiedy": 761,
      "ory": 762,
      "rГғВіd": 763,
      "Д jakby": 764,
      "Г…ДӨuch": 765,
      "siГ„Д»": 766,
      "Д ich": 767,
      "lГ„Д»": 768,
      "cia": 769,
      "Д lu": 770,
      "Д lek": 771,
      "ich": 772,
      "os": 773,
      "Д zd": 774,
      "Д stro": 775,
      "jГ„Д§": 776,
      "Д powie": 777,
      "lery": 778,
      "kiego": 779,
      "sza": 780,
      "nymi": 781,
      "Д wp": 782,
      "Д niego": 783,
      "sem": 784,
      "Д L": 785,
      "Д re": 786,
      "Д zacz": 787,
      "ety": 788,
      "rГғВіГ…Вј": 789,
      "Д znowu": 790,
      "om": 791,
      "chu": 792,
      "Д we": 793,
      "sty": 794,
      "Д ocz": 795,
      "Д ta": 796,
      "Д No": 797,
      "tГ„Д§": 798,
      "sku": 799,
      "kami": 800,
      "Д up": 801,
      "Д ksiГ„Д§": 802,
      "Д on": 803,
      "Д piГ„Д»": 804,
      "Д bardzo": 805,
      "Д al": 806,
      "up": 807,
      "Д gru": 808,
      "Г…ДҪl": 809,
      "rom": 810,
      "Д gdzie": 811,
      "cГғВіw": 812,
      "kach": 813,
      "Д ciГ„Д§g": 814,
      "koj": 815,
      "bu": 816,
      "Г„Д»dzie": 817,
      "fe": 818,
      "Д Г…": 819,
      "tych": 820,
      "skich": 821,
      "waГ„Д©": 822,
      "*,": 823,
      "Д uczni": 824,
      "wu": 825,
      "adГ…ДӨ": 826,
      "Д gГ…ДӨГ„Д»": 827,
      "Д pat": 828,
      "Д Je": 829,
      "rod": 830,
      "Д Sz": 831,
      "ГўДўДҝ,": 832,
      "Г…ДҪnie": 833,
      "el": 834,
      "resz": 835,
      "br": 836,
      "spek": 837,
      "ono": 838,
      "ast": 839,
      "kaГ…ДӨ": 840,
      "Д rГғВіw": 841,
      "kГ…ДӨad": 842,
      "owo": 843,
      "piero": 844,
      "Д Ja": 845,
      "Д miГ„Д»dzy": 846,
      "chy": 847,
      "strze": 848,
      "Д miesz": 849,
      "Д sГ…ДӨ": 850,
      "nak": 851,
      "Д pierwsz": 852,
      "ciГ„Д§g": 853,
      "Д byГ…ДӨy": 854,
      "Д zie": 855,
      "Д Г…ДҪwiat": 856,
      "Д kar": 857,
      "Д Maj": 858,
      "Д tych": 859,
      "owГ„Д»": 860,
      "gГ„Д»": 861,
      "Д ser": 862,
      "Д spra": 863,
      "Д Majew": 864,
      "anych": 865,
      "Д dro": 866,
      "Д zg": 867,
      "aki": 868,
      "Д su": 869,
      "kim": 870,
      "Д par": 871,
      "nГ„Д»Г…ДӨa": 872,
      "Д bie": 873,
      "ГўДўДҝ.": 874,
      "Д oko": 875,
      "Д sГ„Д§": 876,
      "Д godzi": 877,
      "Д kro": 878,
      "Д py": 879,
      "Д poz": 880,
      "czo": 881,
      "Д spos": 882,
      "scy": 883,
      "Д Gdy": 884,
      "Д tra": 885,
      "Д ot": 886,
      "cha": 887,
      "mier": 888,
      "Д tГ„Д»": 889,
      "yma": 890,
      "gГ„Д§": 891,
      "Д Г…ДҪci": 892,
      "waГ…ДӨy": 893,
      "Д jГ„Д§": 894,
      "dzieГ„Д©": 895,
      "Д zam": 896,
      "nik": 897,
      "Д takie": 898,
      "rzГ„Д§": 899,
      "szГ„Д»": 900,
      "wiГ„Д»": 901,
      "Д samo": 902,
      "laz": 903,
      "Д jГ„Д»": 904,
      "Д inspek": 905,
      "ДҠДҠ": 906,
      "Д chwili": 907,
      "Marci": 908,
      "Д Г…Вјeby": 909,
      "Д gimnazjum": 910,
      "rza": 911,
      "cГ„Д»": 912,
      "Г…ВјyГ…ДӨ": 913,
      "Д rosyj": 914,
      "skiej": 915,
      "stwo": 916,
      "Д prawie": 917,
      "Д twa": 918,
      "Д odp": 919,
      "Д albo": 920,
      "Д Do": 921,
      "Д Wiechow": 922,
      "dziej": 923,
      "Д wiГ„Д»c": 924,
      "tnie": 925,
      "Д rozp": 926,
      "Д Za": 927,
      "czГ„Д»": 928,
      "lach": 929,
      "row": 930,
      "Д pana": 931,
      "Г…ДҪmie": 932,
      "wali": 933,
      "Д szcze": 934,
      "rac": 935,
      "Д sГ…ДӨy": 936,
      "Г…ДҪciГ„Д§": 937,
      "amiГ„Д»": 938,
      "Д dyrek": 939,
      "Д Klery": 940,
      "Д bГ„Д»dzie": 941,
      "owiad": 942,
      "Д tГ…ДӨu": 943,
      "!ГўДўВҰ": 944,
      "Д kaГ…Вј": 945,
      "Г…ДҪrГғВіd": 946,
      "Д jednak": 947,
      "dzГ„Д§c": 948,
      "Д Г…Вјad": 949,
      "rГғВіt": 950,
      "Д ow": 951,
      "Д maГ…ДӨ": 952,
      "Д To": 953,
      "Д zup": 954,
      "Д zupeГ…ДӨ": 955,
      "Д wa": 956,
      "Д sta": 957,
      "skim": 958,
      "Д zaw": 959,
      "ГғВіb": 960,
      "noГ…ДҪГ„Д©": 961,
      "Д nich": 962,
      "Д wol": 963,
      "Д szyb": 964,
      "ist": 965,
      "omo": 966,
      "szo": 967,
      "kry": 968,
      "Д rodzi": 969,
      "wszy": 970,
      "Д U": 971,
      "daГ„Д©": 972,
      "Д niej": 973,
      "Д moГ…Вјe": 974,
      "ii": 975,
      "Д iz": 976,
      "owaГ„Д©": 977,
      "Д zaczГ„Д§Г…ДӨ": 978,
      "Д jГ„Д»zy": 979,
      "Д Radek": 980,
      "Д aГ…Вј": 981,
      "czki": 982,
      "Д dwa": 983,
      "Д fi": 984,
      "Д nic": 985,
      "Д Ch": 986,
      "stawi": 987,
      "siГ…ДӨ": 988,
      "aniu": 989,
      "Д wsze": 990,
      "usz": 991,
      "Д ksiГ„Д§Г…Вј": 992,
      "Д profe": 993,
      "kowi": 994,
      "Д niby": 995,
      "Д pГғВіГ…ДӨ": 996,
      "Д Marcinka": 997,
      "Д domu": 998,
      "Д kat": 999,
      "Д zak": 1000,
      "tГғВіw": 1001,
      "Д tru": 1002,
      "Д ostat": 1003,
      "rost": 1004,
      "czeГ…ДҰ": 1005,
      "Д gdyГ…Вј": 1006,
      "czu": 1007,
      "Д wyraz": 1008,
      "Д gГғВі": 1009,
      "Д teraz": 1010,
      "nku": 1011,
      "ter": 1012,
      "Д szep": 1013,
      "stГ„Д§": 1014,
      "kt": 1015,
      "Д war": 1016,
      "chem": 1017,
      "Г…ДӨowie": 1018,
      "ГғВіd": 1019,
      "Д jeden": 1020,
      "ol": 1021,
      "Д Kleryk": 1022,
      "cki": 1023,
      "Д ut": 1024,
      "tГ„Д»": 1025,
      "Д gГ…ДӨoГ…ДҪ": 1026,
      "kaz": 1027,
      "Д os": 1028,
      "czne": 1029,
      "sГ…ДӨy": 1030,
      "Д ba": 1031,
      "Д uwa": 1032,
      "py": 1033,
      "Д oj": 1034,
      "anГ„Д§": 1035,
      "co": 1036,
      "ГғВіl": 1037,
      "Д zawsze": 1038,
      "Д jaki": 1039,
      "Д kole": 1040,
      "Д de": 1041,
      "Д for": 1042,
      "dnie": 1043,
      "Д mГғВіgГ…ДӨ": 1044,
      "Д klasie": 1045,
      "raГ…ДӨ": 1046,
      "Д Borowiczowa": 1047,
      "Д fu": 1048,
      "Д zaraz": 1049,
      "Д pop": 1050,
      "Д Co": 1051,
      "emu": 1052,
      "rГ„Д§": 1053,
      "Д gra": 1054,
      "nt": 1055,
      "tora": 1056,
      "Д kam": 1057,
      "wicz": 1058,
      "Д jako": 1059,
      "Д Majewski": 1060,
      "Д lo": 1061,
      "Д cu": 1062,
      "kiej": 1063,
      "Д gГ…ДӨowГ„Д»": 1064,
      "Д drze": 1065,
      "Д ogrom": 1066,
      "nГ„Д§c": 1067,
      "zami": 1068,
      "Д dzieci": 1069,
      "dziГ„Д©": 1070,
      "ok": 1071,
      "ore": 1072,
      "Д siebie": 1073,
      "Д miejsca": 1074,
      "Д rzu": 1075,
      "cjГ„Д»": 1076,
      "Д bra": 1077,
      "Д rzeczy": 1078,
      "kro": 1079,
      "zie": 1080,
      "dГ„Д»": 1081,
      "staГ…ДӨ": 1082,
      "waГ…ДӨa": 1083,
      "Marcinek": 1084,
      "Д wyso": 1085,
      "Д uГ…ДҪmie": 1086,
      "Д praw": 1087,
      "szaГ…ДӨ": 1088,
      "jm": 1089,
      "Д Г…ДҪwie": 1090,
      "Д St": 1091,
      "Д swe": 1092,
      "Д czГ…ДӨowie": 1093,
      "Д umie": 1094,
      "Д nale": 1095,
      "miГ„Д»": 1096,
      "Д pamiГ„Д»": 1097,
      "Д ce": 1098,
      "czaj": 1099,
      "Д daw": 1100,
      "niГ„Д§": 1101,
      "glГ„Д§d": 1102,
      "gdy": 1103,
      "Г…ДӨaГ…ДӨ": 1104,
      "Д mam": 1105,
      "Д uli": 1106,
      "Д znaj": 1107,
      "niГ…ДӨ": 1108,
      "Д prowa": 1109,
      "lnie": 1110,
      "Д mГғВіwiГ…ДӨ": 1111,
      "pis": 1112,
      "szych": 1113,
      "cje": 1114,
      "Д dyrektor": 1115,
      "rzГ„Д»": 1116,
      "Д Wi": 1117,
      "ona": 1118,
      "Д krzy": 1119,
      "Г…ДҪle": 1120,
      "Д spoj": 1121,
      "Д JГ„Д»d": 1122,
      "dГ„Д§": 1123,
      "Д kan": 1124,
      "za": 1125,
      "az": 1126,
      "tek": 1127,
      "biГ…ДӨ": 1128,
      "ujГ„Д§c": 1129,
      "dni": 1130,
      "tedy": 1131,
      "Д wГ…ДҪrГғВіd": 1132,
      "anej": 1133,
      "Д naz": 1134,
      "Д bru": 1135,
      "Д czasu": 1136,
      "cale": 1137,
      "Д matki": 1138,
      "Д miejscu": 1139,
      "rach": 1140,
      "Д Tak": 1141,
      "Po": 1142,
      "Д pe": 1143,
      "Д zupeГ…ДӨnie": 1144,
      "niaГ…ДӨ": 1145,
      "szczy": 1146,
      "Д zost": 1147,
      "Д mnie": 1148,
      "Д zГ…ДӨo": 1149,
      "Д myГ…ДҪli": 1150,
      "Д wszystko": 1151,
      "Д Г…ДӨaw": 1152,
      "rew": 1153,
      "rzyГ…ДӨ": 1154,
      "Д zm": 1155,
      "et": 1156,
      "Г…ВјaГ…ДӨ": 1157,
      "koju": 1158,
      "Д da": 1159,
      "Д wcale": 1160,
      "Д ByГ…ДӨ": 1161,
      "Д Cz": 1162,
      "szГ„Д§": 1163,
      "Д zda": 1164,
      "Д sГ…ДӨuch": 1165,
      "Д pГғВі": 1166,
      "Г…ВјГ„Д§c": 1167,
      "Д drugi": 1168,
      "Д ktГғВіrej": 1169,
      "Г„Д§z": 1170,
      "Д dopiero": 1171,
      "Д moГ…Вј": 1172,
      "Г…Вјeli": 1173,
      "miaГ…ДӨ": 1174,
      "Д koГ…ДҰ": 1175,
      "czaГ…ДӨ": 1176,
      "Д wstГ„Д»p": 1177,
      "Д wГ…ДӨas": 1178,
      "Д swego": 1179,
      "Д zad": 1180,
      "Д pal": 1181,
      "tej": 1182,
      "Д Mi": 1183,
      "Д wido": 1184,
      "waГ…ДӨo": 1185,
      "sztaГ…ДӨ": 1186,
      "Д kto": 1187,
      "Д Г…Вә": 1188,
      "raj": 1189,
      "sow": 1190,
      "Д umy": 1191,
      "ec": 1192,
      "Д wszel": 1193,
      "Д l": 1194,
      "Д Ni": 1195,
      "naГ…ДӨ": 1196,
      "sor": 1197,
      "Д smu": 1198,
      "Д ciГ„Д»": 1199,
      "Д sko": 1200,
      "adaГ…ДӨ": 1201,
      "Д oczyma": 1202,
      "wajГ„Д§c": 1203,
      "Д jakieГ…ДҪ": 1204,
      "nem": 1205,
      "Д musi": 1206,
      "kol": 1207,
      "kle": 1208,
      "Д ksiГ„Д»": 1209,
      "Д caГ…ДӨy": 1210,
      "Д krze": 1211,
      "Д przecie": 1212,
      "dziГ…ДӨa": 1213,
      "Д it": 1214,
      "pety": 1215,
      "cГ„Д§": 1216,
      "Д mog": 1217,
      "Д czГ„Д»": 1218,
      "wiaГ…ДӨ": 1219,
      "rzГ„Д§d": 1220,
      "Д drugie": 1221,
      "Д kamie": 1222,
      "dzaj": 1223,
      "Д miejsce": 1224,
      "Д podob": 1225,
      "gra": 1226,
      "iedy": 1227,
      "czyГ„Д©": 1228,
      "Д dnia": 1229,
      "Д stra": 1230,
      "cami": 1231,
      "kolwie": 1232,
      "Д mieszk": 1233,
      "Д myГ…ДҪl": 1234,
      "Д sku": 1235,
      "Д kilku": 1236,
      "Д itd": 1237,
      "orepety": 1238,
      "Д trzy": 1239,
      "Д mГ„Д»": 1240,
      "knГ„Д§Г…ДӨ": 1241,
      "aniem": 1242,
      "Д Wszy": 1243,
      "Д eg": 1244,
      "Д Г…ДҪpie": 1245,
      "Г…ДӨe": 1246,
      "Д rad": 1247,
      "Д mГ…ДӨodzie": 1248,
      "oryta": 1249,
      "Д rodzaj": 1250,
      "Д Przepi": 1251,
      "owe": 1252,
      "Д okoli": 1253,
      "cach": 1254,
      "Д kilka": 1255,
      "owГ„Д§": 1256,
      "Д gГ…ДӨГ„Д»bo": 1257,
      "Д wyd": 1258,
      "Д rГғВіwnie": 1259,
      "Д caГ…ДӨГ„Д§": 1260,
      "nГ„Д»Г…ДӨy": 1261,
      "tego": 1262,
      "gle": 1263,
      "Д Jak": 1264,
      "Д teГ…Вј": 1265,
      "Д Г…ДҪrod": 1266,
      "Д sposГғВіb": 1267,
      "trze": 1268,
      "Д Pan": 1269,
      "Д Czy": 1270,
      "stu": 1271,
      "ri": 1272,
      "Д aГ…Вјe": 1273,
      "Д Г…В»": 1274,
      "Д pГ…ДӨa": 1275,
      "Г…ДӨГ„Д§": 1276,
      "Д swym": 1277,
      "Д ktГғВіrych": 1278,
      "chaГ…ДӨ": 1279,
      "czasem": 1280,
      "Г…ДӨoГ…ДҪci": 1281,
      "Д szkol": 1282,
      "ciГ„Д§": 1283,
      "Д dziw": 1284,
      "Д oby": 1285,
      "Г…ДҪla": 1286,
      "Д zro": 1287,
      "Д korepety": 1288,
      "Д nastГ„Д»p": 1289,
      "Д gro": 1290,
      "ГғВіwczas": 1291,
      "Д ciem": 1292,
      "Д egzami": 1293,
      "Д odpowie": 1294,
      "owej": 1295,
      "Д inspektor": 1296,
      "Д szkoГ…ДӨy": 1297,
      "stan": 1298,
      "wyczaj": 1299,
      "trz": 1300,
      "alec": 1301,
      "Д zapy": 1302,
      "Д Ale": 1303,
      "eГ…ДҪ": 1304,
      "aje": 1305,
      "Na": 1306,
      "kolwiek": 1307,
      "Д byГ„Д©": 1308,
      "Д nap": 1309,
      "rok": 1310,
      "Д taki": 1311,
      "Д pokoju": 1312,
      "rzГ„Д»d": 1313,
      "resztГ„Д§": 1314,
      "nicy": 1315,
      "Д czu": 1316,
      "reszcie": 1317,
      "mej": 1318,
      "awro": 1319,
      "ran": 1320,
      "Д dobrze": 1321,
      "Д bГ„Д»d": 1322,
      "ed": 1323,
      "Д panie": 1324,
      "waj": 1325,
      "Д koryta": 1326,
      "Д ist": 1327,
      "Д pierwszej": 1328,
      "Д zim": 1329,
      "szego": 1330,
      "teГ…Вј": 1331,
      "Д jedno": 1332,
      "Д wyk": 1333,
      "stwa": 1334,
      "Д ksztaГ…ДӨ": 1335,
      "ciГ„Д»": 1336,
      "Д niepo": 1337,
      "taГ„Д©": 1338,
      "Д rГ„Д»ce": 1339,
      "Д wym": 1340,
      "Д rzecz": 1341,
      "pa": 1342,
      "Д pocz": 1343,
      "Д dr": 1344,
      "Д szybko": 1345,
      "Д usi": 1346,
      "rzo": 1347,
      "two": 1348,
      "dli": 1349,
      "Д gГ…ДӨos": 1350,
      "cem": 1351,
      "ia": 1352,
      "Д dwu": 1353,
      "Д wszyscy": 1354,
      "Д aГ…Вјeby": 1355,
      "zna": 1356,
      "Д hist": 1357,
      "dziГ…ДӨy": 1358,
      "Д brze": 1359,
      "ajem": 1360,
      "Д strze": 1361,
      "Д peГ…ДӨ": 1362,
      "Д swojГ„Д§": 1363,
      "Д pyt": 1364,
      "ciu": 1365,
      "czГ„Д§c": 1366,
      "Д zbli": 1367,
      "rwo": 1368,
      "Д mar": 1369,
      "cznym": 1370,
      "Д lat": 1371,
      "czek": 1372,
      "Д WГ…ДӨa": 1373,
      "Д gГ…ДӨГ„Д»bi": 1374,
      "cja": 1375,
      "Д wГ…ДӨaГ…ДҪnie": 1376,
      "obГ„Д§": 1377,
      "Д Od": 1378,
      "maty": 1379,
      "ada": 1380,
      "niec": 1381,
      "Д moГ…Вјna": 1382,
      "rГғВіw": 1383,
      "Д Mo": 1384,
      "czny": 1385,
      "czka": 1386,
      "Д Г…ДӨo": 1387,
      "Д lekcji": 1388,
      "Д wsp": 1389,
      "Д widziaГ…ДӨ": 1390,
      "Д Г…ДҪmie": 1391,
      "czenia": 1392,
      "Д Wiechowski": 1393,
      "dzenia": 1394,
      "men": 1395,
      "ajГ„Д§ce": 1396,
      "Д sza": 1397,
      "czenie": 1398,
      "Д ktГғВіrego": 1399,
      "dno": 1400,
      "Д ak": 1401,
      "Д staГ…ДӨ": 1402,
      "tym": 1403,
      "Д daГ…ДӨ": 1404,
      "sГ…ДӨa": 1405,
      "Д siГғВіd": 1406,
      "Д ciГ„Д§gle": 1407,
      "Д dalej": 1408,
      "Д wszystkich": 1409,
      "Д lite": 1410,
      "Д uczeГ…ДҰ": 1411,
      "now": 1412,
      "cznej": 1413,
      "Д kur": 1414,
      "arГ…ДӨ": 1415,
      "Д uczniГғВіw": 1416,
      "Д gimnazjal": 1417,
      "czej": 1418,
      "Д zwie": 1419,
      "sГ…ДӨu": 1420,
      "Д Wy": 1421,
      "ud": 1422,
      "Д Borowicza": 1423,
      "Д ГғВіw": 1424,
      "Д kol": 1425,
      "piec": 1426,
      "Д uczu": 1427,
      "Д gdyby": 1428,
      "Д mniej": 1429,
      "wem": 1430,
      "Д Bo": 1431,
      "Д caГ…ДӨej": 1432,
      "Д ktГғВіra": 1433,
      "Д sobГ„Д§": 1434,
      "Д zresztГ„Д§": 1435,
      "Д sГ…ДӨowa": 1436,
      "Д poli": 1437,
      "Д cГғВіГ…Вј": 1438,
      "Г…Вјej": 1439,
      "Д nocy": 1440,
      "Д stanie": 1441,
      "oba": 1442,
      "piГ…ДӨ": 1443,
      "Д jakiГ…ДҪ": 1444,
      "Д Г…ДҪmier": 1445,
      "tach": 1446,
      "Д gГ…ДӨosem": 1447,
      "czego": 1448,
      "Д sГ…ДӨo": 1449,
      "Д gГғВіr": 1450,
      "Д kon": 1451,
      "Д profesor": 1452,
      "Д mia": 1453,
      "Д przyp": 1454,
      "Г…Вјo": 1455,
      "Д ple": 1456,
      "wien": 1457,
      "Д moc": 1458,
      "Г…Вјnie": 1459,
      "Д czar": 1460,
      "Д widzi": 1461,
      "Д zami": 1462,
      "Д Kiedy": 1463,
      "cza": 1464,
      "Д rГғВіwnieГ…Вј": 1465,
      "liГ…ДӨ": 1466,
      "Г…ДӨГ„Д»": 1467,
      "Г…Вјenia": 1468,
      "Д pГғВіГ…Вә": 1469,
      "tury": 1470,
      "pli": 1471,
      "tГ„Д§d": 1472,
      "Д nauczyciela": 1473,
      "Д wiГ„Д»cej": 1474,
      "dГ…Вә": 1475,
      "skГ„Д§": 1476,
      "Д syn": 1477,
      "Д obok": 1478,
      "Д niГ…Вј": 1479,
      "Д dwie": 1480,
      "Д wszystkie": 1481,
      "Д polsku": 1482,
      "Д rosyjs": 1483,
      "Д pog": 1484,
      "nk": 1485,
      "Д pis": 1486,
      "nnie": 1487,
      "wier": 1488,
      "Д stancji": 1489,
      "Д oka": 1490,
      "Д dГ…ДӨugi": 1491,
      "Д zawo": 1492,
      "Д im": 1493,
      "Г…ДҰca": 1494,
      "Д klas": 1495,
      "Г…ДӨad": 1496,
      "Д Noga": 1497,
      "Д paГ…ДҰ": 1498,
      "Д jedy": 1499,
      "Д nieu": 1500,
      "rzymaГ…ДӨ": 1501,
      "Д krГғВіt": 1502,
      "Д szlach": 1503,
      "Д piГ„Д»k": 1504,
      "gaГ…ДӨ": 1505,
      "ciec": 1506,
      "rzeГ„Д©": 1507,
      "Д daleko": 1508,
      "ajГ„Д§": 1509,
      "Д usta": 1510,
      "Д dГ…Вә": 1511,
      "Д szero": 1512,
      "cznych": 1513,
      "mienie": 1514,
      "Д szczeg": 1515,
      "Д wyra": 1516,
      "Д przyby": 1517,
      "Д Przy": 1518,
      "Д zo": 1519,
      "sunГ„Д§Г…ДӨ": 1520,
      "Д niГ„Д§": 1521,
      "star": 1522,
      "Д isto": 1523,
      "raw": 1524,
      "Д H": 1525,
      "Д Gawro": 1526,
      "Д niko": 1527,
      "lazГ…ДӨ": 1528,
      "Д sztu": 1529,
      "Д bardziej": 1530,
      "Д wГ…ДӨaГ…ДҪci": 1531,
      "*.": 1532,
      "kГ„Д§d": 1533,
      "Д wiad": 1534,
      "Г„Д§tej": 1535,
      "Д Klerykowie": 1536,
      "Д Д ": 1537,
      "Д koleg": 1538,
      "lasi": 1539,
      "Д JГ„Д»drek": 1540,
      "kiewicz": 1541,
      "ygie": 1542,
      "Д gar": 1543,
      "Д ciГ„Д»Г…Вј": 1544,
      "Д Г„Д©": 1545,
      "Д tyle": 1546,
      "wor": 1547,
      "ste": 1548,
      "sГғВіw": 1549,
      "Д kry": 1550,
      "ГғВіz": 1551,
      "Д szedГ…ДӨ": 1552,
      "Д mil": 1553,
      "ur": 1554,
      "Д gu": 1555,
      "Д wГ…ДӨo": 1556,
      "Д coraz": 1557,
      "Д rozu": 1558,
      "Д swej": 1559,
      "Д izby": 1560,
      "Д ge": 1561,
      "Д matka": 1562,
      "rzГ„Д§c": 1563,
      "Д zab": 1564,
      "ciГ…ДӨa": 1565,
      "anego": 1566,
      "Г…ДҪcia": 1567,
      "Д mГ…ДӨod": 1568,
      "raГ„Д©": 1569,
      "nГ„Д§Г„Д©": 1570,
      "Д stop": 1571,
      "Д inte": 1572,
      "ichci": 1573,
      "Д razu": 1574,
      "Д swych": 1575,
      "Д wstГ„Д»pnej": 1576,
      "taГ…ДӨa": 1577,
      "akГғВіw": 1578,
      "Д odda": 1579,
      "Д histor": 1580,
      "Д ziemi": 1581,
      "tet": 1582,
      "Д dzieГ…ДҰ": 1583,
      "Д mal": 1584,
      "Д niezmier": 1585,
      "rzas": 1586,
      "laГ…ДӨ": 1587,
      "Д twarzy": 1588,
      "Д tro": 1589,
      "Д siedziaГ…ДӨ": 1590,
      "mio": 1591,
      "rwi": 1592,
      "Г…Вјa": 1593,
      "ap": 1594,
      "Д zach": 1595,
      "Д prГ„Д»": 1596,
      "szu": 1597,
      "Д wГ„Д§": 1598,
      "Д wiГ„Д»k": 1599,
      "Д Pi": 1600,
      "Д Te": 1601,
      "Д sposob": 1602,
      "Д chwilГ„Д»": 1603,
      "owego": 1604,
      "dza": 1605,
      "nni": 1606,
      "Д nogi": 1607,
      "noГ…ДҪciГ„Д§": 1608,
      "Д ry": 1609,
      "Д mГғВіwiГ„Д©": 1610,
      "Д takiego": 1611,
      "Д sГ…ДӨu": 1612,
      "dГ…ДӨu": 1613,
      "Д rozm": 1614,
      "Д uro": 1615,
      "Д lecz": 1616,
      "krГғВіt": 1617,
      "krГғВіtce": 1618,
      "Д gГ…ДӨoГ…ДҪno": 1619,
      "Д ary": 1620,
      "Г„Д§ce": 1621,
      "Д widaГ„Д©": 1622,
      "Д Sie": 1623,
      "wГ„Д§": 1624,
      "cyj": 1625,
      "tne": 1626,
      "Д kaГ…Вјd": 1627,
      "rawi": 1628,
      "Д bla": 1629,
      "Д gospo": 1630,
      "Д wolno": 1631,
      "onych": 1632,
      "Д posta": 1633,
      "Д Le": 1634,
      "Д Marcina": 1635,
      "tar": 1636,
      "Д cy": 1637,
      "bГ„Д»": 1638,
      "Г…ДӨem": 1639,
      "Д zni": 1640,
      "Д zmie": 1641,
      "Д jakich": 1642,
      "gГ…ДӨa": 1643,
      "Д chu": 1644,
      "mai": 1645,
      "rami": 1646,
      "Д wiedzieГ„Д©": 1647,
      "Д stanowi": 1648,
      "Д rГ„Д»kГ„Д»": 1649,
      "Д wyszedГ…ДӨ": 1650,
      "Д pomo": 1651,
      "tel": 1652,
      "jem": 1653,
      "Д czego": 1654,
      "myГ…ДҪl": 1655,
      "Д Pa": 1656,
      "Д pamiГ„Д»Г„Д©": 1657,
      "Д coГ…ДҪ": 1658,
      "tm": 1659,
      "Д tГ…ДӨuma": 1660,
      "Д War": 1661,
      "Д sГ„Д§sie": 1662,
      "Д Pro": 1663,
      "kniГ„Д»": 1664,
      "ciw": 1665,
      "Д wykГ…ДӨad": 1666,
      "dago": 1667,
      "ajГ„Д§cy": 1668,
      "Д ktГғВіrzy": 1669,
      "Д zja": 1670,
      "Д Ros": 1671,
      "aka": 1672,
      "Д ust": 1673,
      "Д zwrГғВі": 1674,
      "jГ„Д§ce": 1675,
      "Д dziedzi": 1676,
      "Д Zygie": 1677,
      "Д Г…ДӨГғВіГ…Вј": 1678,
      "wГ„Д»": 1679,
      "Д ukry": 1680,
      "Д jednym": 1681,
      "Д przer": 1682,
      "Д pier": 1683,
      "Д jakiej": 1684,
      "lar": 1685,
      "anym": 1686,
      "Д szkole": 1687,
      "Д ki": 1688,
      "Д wier": 1689,
      "tki": 1690,
      "daГ…ДӨ": 1691,
      "szym": 1692,
      "glГ„Д»d": 1693,
      "uczycie": 1694,
      "Д twarz": 1695,
      "waГ…Вј": 1696,
      "rzenia": 1697,
      "Д wyko": 1698,
      "wale": 1699,
      "lem": 1700,
      "wym": 1701,
      "Д dzwo": 1702,
      "Д zwy": 1703,
      "syГ„Д©": 1704,
      "uszcz": 1705,
      "Д wsi": 1706,
      "sia": 1707,
      "owaГ…ДӨa": 1708,
      "Д kuch": 1709,
      "Д dГ…ДӨugo": 1710,
      "Д nagle": 1711,
      "Д Wszyst": 1712,
      "Д stary": 1713,
      "kazy": 1714,
      "Д urzГ„Д»d": 1715,
      "Д arytm": 1716,
      "ajГ„Д§cych": 1717,
      "Д robi": 1718,
      "tery": 1719,
      "Д drugiej": 1720,
      "owania": 1721,
      "Д gramaty": 1722,
      "Д czasie": 1723,
      "Д wiadomo": 1724,
      "Д Rosj": 1725,
      "kimi": 1726,
      "Д panu": 1727,
      "Д bro": 1728,
      "Д scho": 1729,
      "Д ostatni": 1730,
      "nist": 1731,
      "szyГ…ДӨ": 1732,
      "Д rodzaju": 1733,
      "Д przysz": 1734,
      "klasi": 1735,
      "dwo": 1736,
      "Д wzg": 1737,
      "Д Г…ДҪnie": 1738,
      "Д uk": 1739,
      "Д miaГ…ДӨa": 1740,
      "gach": 1741,
      "Д zaro": 1742,
      "Д nigdy": 1743,
      "Д pГ…ДӨo": 1744,
      "Д dГ…ДӨugie": 1745,
      "Д tajem": 1746,
      "Д bole": 1747,
      "strzegГ…ДӨ": 1748,
      "Д two": 1749,
      "Д wst": 1750,
      "nГ„Д»Г…ДӨo": 1751,
      "Д nieco": 1752,
      "be": 1753,
      "miast": 1754,
      "Д zГ„Д»": 1755,
      "ral": 1756,
      "Д sek": 1757,
      "Д sekre": 1758,
      "Д zaГ…ДҪ": 1759,
      "stem": 1760,
      "Д nikt": 1761,
      "niГғВі": 1762,
      "Д dosyГ„Д©": 1763,
      "Д uczy": 1764,
      "czyna": 1765,
      "Д swГғВіj": 1766,
      "gГ…ДӨo": 1767,
      "Д Ka": 1768,
      "gami": 1769,
      "Д wreszcie": 1770,
      "Д trzeba": 1771,
      "Д godziny": 1772,
      "Д siГғВіdmej": 1773,
      "Г…Вјenie": 1774,
      "kaГ„Д©": 1775,
      "Д wszedГ…ДӨ": 1776,
      "ktГғВі": 1777,
      "Д Michci": 1778,
      "Д spy": 1779,
      "Д kated": 1780,
      "Д sГ…ДӨysze": 1781,
      "Д arytmety": 1782,
      "Д bГ…ДӨo": 1783,
      "Д (": 1784,
      "pe": 1785,
      "nГғВіw": 1786,
      "Д rГғВіГ…Вј": 1787,
      "Д wprost": 1788,
      "kroГ„Д©": 1789,
      "Д mГғВіw": 1790,
      "Д wyj": 1791,
      "wiz": 1792,
      "Д klery": 1793,
      "Д Г…ДӨaci": 1794,
      "Д Klerykowa": 1795,
      "Д Leim": 1796,
      "Д gГ…ДӨГғВіw": 1797,
      "glГ„Д§daГ…ДӨ": 1798,
      "Д syna": 1799,
      "Д piersi": 1800,
      "Д niem": 1801,
      "Д duГ…Вјe": 1802,
      "Д potem": 1803,
      "Д ucie": 1804,
      "Д biaГ…ДӨ": 1805,
      "Д koch": 1806,
      "Д serca": 1807,
      "Д ukaz": 1808,
      "Д park": 1809,
      "Д upГ…ДӨy": 1810,
      "Д wcho": 1811,
      "amy": 1812,
      "Д pot": 1813,
      "Д niep": 1814,
      "Д choГ„Д©": 1815,
      "Д powi": 1816,
      "Д rzekГ…ДӨa": 1817,
      "Д rozumie": 1818,
      "ciem": 1819,
      "Д mieszkania": 1820,
      "rem": 1821,
      "Д wszystkim": 1822,
      "Г…ДҪwi": 1823,
      "uГ…ДҪci": 1824,
      "Д wyciГ„Д§g": 1825,
      "Д kieru": 1826,
      "Д caГ…ДӨym": 1827,
      "niГғВіsГ…ДӨ": 1828,
      "Д mru": 1829,
      "aГ…ДӨem": 1830,
      "Д mГғВіj": 1831,
      "?ГўДўВҰ": 1832,
      "mieniu": 1833,
      "acz": 1834,
      "Д Kto": 1835,
      "kГғВіj": 1836,
      "Д oto": 1837,
      "Д noc": 1838,
      "Д wrzas": 1839,
      "liwie": 1840,
      "esz": 1841,
      "dzieli": 1842,
      "Д zoba": 1843,
      "czeniu": 1844,
      "Д wej": 1845,
      "Д E": 1846,
      "dwie": 1847,
      "Д stanГ„Д§Г…ДӨ": 1848,
      "Д nazwi": 1849,
      "owarzy": 1850,
      "Д czГ„Д»sto": 1851,
      "Д prag": 1852,
      "Д me": 1853,
      "Д profeso": 1854,
      "Д naleГ…Вјy": 1855,
      "dzaГ…ДӨ": 1856,
      "szli": 1857,
      "Д nieraz": 1858,
      "Д mieszka": 1859,
      "Д zawoГ…ДӨaГ…ДӨ": 1860,
      "nienie": 1861,
      "Д oso": 1862,
      "Д Pol": 1863,
      "wiГ…ДӨ": 1864,
      "Д mieГ…ДҪci": 1865,
      "ГғВіrzy": 1866,
      "Д ГғВі": 1867,
      "Д ГғВіs": 1868,
      "tymi": 1869,
      "Д mas": 1870,
      "Д gГ„Д»": 1871,
      "Д okry": 1872,
      "Д koГ…ДӨ": 1873,
      "Д ktГғВіrym": 1874,
      "Д widok": 1875,
      "Д szu": 1876,
      "oz": 1877,
      "Д uГ…ДҪmiech": 1878,
      "ndu": 1879,
      "rzГ„Д§s": 1880,
      "Д Tym": 1881,
      "Д pГғВіГ…Вәniej": 1882,
      "Д kilk": 1883,
      "chГ„Д»": 1884,
      "Д staГ…ДӨa": 1885,
      "koГ…ДӨa": 1886,
      "cjГ„Д§": 1887,
      "Д proszГ„Д»": 1888,
      "bГ„Д§": 1889,
      "ate": 1890,
      "Д tedy": 1891,
      "Г„Д§cych": 1892,
      "rop": 1893,
      "ama": 1894,
      "nki": 1895,
      "Д nas": 1896,
      "taj": 1897,
      "czes": 1898,
      "Д kaz": 1899,
      "oru": 1900,
      "Д spod": 1901,
      "Д wska": 1902,
      "wiГ„Д§z": 1903,
      "Д wyda": 1904,
      "Д chwy": 1905,
      "Д czytaГ…ДӨ": 1906,
      "Д sГ…ДӨyszeГ„Д©": 1907,
      "owych": 1908,
      "Д razy": 1909,
      "Д Г…ДҪle": 1910,
      "Д trafi": 1911,
      "nienia": 1912,
      "Д Г…Дј": 1913,
      "Д gГғВіrГ„Д»": 1914,
      "Г…ДҪni": 1915,
      "ДҠДҠДҠ": 1916,
      "Д rosyjsku": 1917,
      "Д czym": 1918,
      "Д wypad": 1919,
      "owaГ…ДӨy": 1920,
      "czkГ„Д»": 1921,
      "Д Г…Вјycia": 1922,
      "jГ„Д§cy": 1923,
      "ycho": 1924,
      "Д szk": 1925,
      "Д czГ…ДӨowiek": 1926,
      "moГ…Вј": 1927,
      "Д prz": 1928,
      "Д teat": 1929,
      "Д Pod": 1930,
      "Д zdo": 1931,
      "Д An": 1932,
      "Д prawo": 1933,
      "Д miasta": 1934,
      "Д bry": 1935,
      "Д or": 1936,
      "Д inspektora": 1937,
      "szczГ„Д»": 1938,
      "Д kolegГғВіw": 1939,
      "siad": 1940,
      "stej": 1941,
      "nowicz": 1942,
      "Rad": 1943,
      "nne": 1944,
      "Bi": 1945,
      "Д mro": 1946,
      "Д robo": 1947,
      "Д toteГ…Вј": 1948,
      "rzem": 1949,
      "nale": 1950,
      "Д duГ…Вј": 1951,
      "wej": 1952,
      "Д ojciec": 1953,
      "cznГ„Д§": 1954,
      "dem": 1955,
      "mat": 1956,
      "Д poprze": 1957,
      "orem": 1958,
      "Г…Вјd": 1959,
      "rzej": 1960,
      "Д wzglГ„Д»d": 1961,
      "Д stru": 1962,
      "Д szere": 1963,
      "uczyciel": 1964,
      "Д rozmai": 1965,
      "Д czo": 1966,
      "tnoГ…ДҪci": 1967,
      "Д wra": 1968,
      "Д kawale": 1969,
      "Д CГғВіГ…Вј": 1970,
      "amtГ„Д§d": 1971,
      "Д Г…ДҪwiГ„Д»": 1972,
      "ГўДўВҰГўДўДҝ": 1973,
      "Г…Вәnie": 1974,
      "Д jakГ„Д§": 1975,
      "Д bГ…ДӨy": 1976,
      "szony": 1977,
      "Д koГ…ДҪci": 1978,
      "pomi": 1979,
      "Д samego": 1980,
      "Д spojrzaГ…ДӨ": 1981,
      "nka": 1982,
      "Д zgo": 1983,
      "Д zaczГ„Д»": 1984,
      "lny": 1985,
      "Д chci": 1986,
      "paГ…ДӨ": 1987,
      "eri": 1988,
      "ze": 1989,
      "piej": 1990,
      "Д trzym": 1991,
      "Д usiadГ…ДӨ": 1992,
      "zo": 1993,
      "Д Г„Д©wi": 1994,
      "czyГ…ДӨa": 1995,
      "se": 1996,
      "cen": 1997,
      "pom": 1998,
      "Д caГ…ДӨe": 1999,
      "Д musiaГ…ДӨ": 2000,
      "byt": 2001,
      "Д pedago": 2002,
      "Д Wtedy": 2003,
      "Д jГ„Д»zyka": 2004,
      "pan": 2005,
      "Д wtedy": 2006,
      "Д kraj": 2007,
      "Д zb": 2008,
      "Д JuГ…Вј": 2009,
      "ГғВіwki": 2010,
      "Д wielmoГ…Вј": 2011,
      "Д roku": 2012,
      "ura": 2013,
      "Д gГ…ДӨu": 2014,
      "Д skrzy": 2015,
      "Д jednej": 2016,
      "Д Bu": 2017,
      "Д przeby": 2018,
      "Д Ty": 2019,
      "Д tor": 2020,
      "Д wspo": 2021,
      "ciГ„Д©": 2022,
      "gГғВіw": 2023,
      "Д klerykow": 2024,
      "Д gospoda": 2025,
      "Д Г…Вјelaz": 2026,
      "Д chcГ„Д»": 2027,
      "Д cicho": 2028,
      "Д piГ„Д§tej": 2029,
      "Д pre": 2030,
      "Д PrzepiГғВіrzy": 2031,
      "ГғВіrkow": 2032,
      "omonowicz": 2033,
      "Д radca": 2034,
      "Д wody": 2035,
      "Д Mie": 2036,
      "Д wspГғВіГ…ДӨ": 2037,
      "rabi": 2038,
      "Д kwi": 2039,
      "Д Kost": 2040,
      "Д Walec": 2041,
      "Biru": 2042,
      "legГ…ДӨ": 2043,
      "sami": 2044,
      "eГ…ДӨni": 2045,
      "rzch": 2046,
      "pГ„Д»": 2047,
      "onej": 2048,
      "ewne": 2049,
      "Д owej": 2050,
      "jГ„Д§cych": 2051,
      "bliГ…Вј": 2052,
      "rzaГ…ДӨy": 2053,
      "Д zdu": 2054,
      "Д chГ…ДӨopca": 2055,
      "Д stronГ„Д»": 2056,
      "Д ГғВіwdzie": 2057,
      "Д zapytaГ…ДӨ": 2058,
      "Д obej": 2059,
      "Д drzwiami": 2060,
      "Gdy": 2061,
      "Г…ВјyГ„Д©": 2062,
      "Д gГғВіry": 2063,
      "dГ…ДӨa": 2064,
      "Д wiedziaГ…ДӨ": 2065,
      "Д ona": 2066,
      "Д szczegГғВіl": 2067,
      "Д pГ…ДӨy": 2068,
      "Д sГ…ДӨyszaГ…ДӨ": 2069,
      "Д drzewa": 2070,
      "Д gГ…ДӨowie": 2071,
      "Д okrop": 2072,
      "Д kierunku": 2073,
      "cier": 2074,
      "Д znie": 2075,
      "sГ…ДӨo": 2076,
      "Д brz": 2077,
      "Д wszelkie": 2078,
      "Д przygo": 2079,
      "Д pГ„Д»": 2080,
      "Д rzuciГ…ДӨ": 2081,
      "giem": 2082,
      "Д wiecz": 2083,
      "Д przedmio": 2084,
      "Д intere": 2085,
      "Д otwar": 2086,
      "Д masz": 2087,
      "Д czytaГ„Д©": 2088,
      "Д drew": 2089,
      "Д krok": 2090,
      "Д zer": 2091,
      "ГғВіg": 2092,
      "Д lub": 2093,
      "Д powta": 2094,
      "Д nГ„Д»": 2095,
      "Д zostaГ…ДӨ": 2096,
      "tami": 2097,
      "Д szczГ„Д»": 2098,
      "Д przeciw": 2099,
      "nika": 2100,
      "Д rozpo": 2101,
      "Д tre": 2102,
      "Д ucznia": 2103,
      "Д maГ…ДӨy": 2104,
      "Д zag": 2105,
      "grafi": 2106,
      "lek": 2107,
      "Д bГ„Д»dГ„Д»": 2108,
      "Д powiedzieГ„Д©": 2109,
      "Д idzie": 2110,
      "Д przyja": 2111,
      "Д usГ…ДӨy": 2112,
      "dowaГ…ДӨ": 2113,
      "stГғВіw": 2114,
      "Д ksiГ„Д§Г…Вјki": 2115,
      "Д strony": 2116,
      "Д Dale": 2117,
      "Д pas": 2118,
      "Д kance": 2119,
      "dob": 2120,
      "wГғВі": 2121,
      "Д wyro": 2122,
      "bar": 2123,
      "Д celu": 2124,
      "Д jednego": 2125,
      "Д PrzepiГғВіrkow": 2126,
      "Д wro": 2127,
      "Д szo": 2128,
      "Д Г…ДӨГ„Д§": 2129,
      "Д Sztet": 2130,
      "ckle": 2131,
      "Д Zygier": 2132,
      "Д konie": 2133,
      "Д rozum": 2134,
      "Д smut": 2135,
      "Д dosko": 2136,
      "Д rozko": 2137,
      "Д oczu": 2138,
      "kiedy": 2139,
      "Д woГ…ДӨaГ…ДӨ": 2140,
      "dzГ„Д»": 2141,
      "eb": 2142,
      "rywaГ…ДӨ": 2143,
      "Д gГ…ДӨuch": 2144,
      "ryw": 2145,
      "Д rodzicГғВіw": 2146,
      "Д ChГ…ДӨo": 2147,
      "Д dom": 2148,
      "Д mn": 2149,
      "Д mnГғВі": 2150,
      "Д F": 2151,
      "Д natych": 2152,
      "Д natychmiast": 2153,
      "Д szepnГ„Д§Г…ДӨ": 2154,
      "Д ByГ…ДӨo": 2155,
      "Д zwrac": 2156,
      "Д wiem": 2157,
      "Д jakim": 2158,
      "Д zmu": 2159,
      "Д osГғВіb": 2160,
      "Д bli": 2161,
      "Д serce": 2162,
      "Д sama": 2163,
      "Д jestem": 2164,
      "Д wyma": 2165,
      "dГ„Д§c": 2166,
      "Д Gawronek": 2167,
      "Д tymczasem": 2168,
      "Д sen": 2169,
      "rych": 2170,
      "Д drewni": 2171,
      "Д uczniowie": 2172,
      "ciej": 2173,
      "ychaГ„Д©": 2174,
      "Д Г…В»y": 2175,
      "dziГ…ДӨo": 2176,
      "Д umiaГ…ДӨ": 2177,
      "Д cztery": 2178,
      "Д wal": 2179,
      "lony": 2180,
      "Д lekcje": 2181,
      "Д trzech": 2182,
      "Д zjawi": 2183,
      "lne": 2184,
      "Д niedo": 2185,
      "Д Wol": 2186,
      "dziaГ…ДӨa": 2187,
      "asz": 2188,
      "ber": 2189,
      "Д papie": 2190,
      "owym": 2191,
      "Д sre": 2192,
      "niami": 2193,
      "czym": 2194,
      "der": 2195,
      "Д jeГ…Вјeli": 2196,
      "Nie": 2197,
      "Д Pazu": 2198,
      "Д wyb": 2199,
      "Д kaГ…Вјdy": 2200,
      "warc": 2201,
      "czni": 2202,
      "ako": 2203,
      "Д Somonowicz": 2204,
      "Д chle": 2205,
      "Д prawa": 2206,
      "Д samym": 2207,
      "Д wpГ…ДӨy": 2208,
      "Д Radka": 2209,
      "rzogГ…ДӨ": 2210,
      "onta": 2211,
      "Д WГ…ДӨadzi": 2212,
      "Д czwar": 2213,
      "wan": 2214,
      "Д wzgГғВі": 2215,
      "Д szar": 2216,
      "Д mocno": 2217,
      "Д pewnego": 2218,
      "Д staГ…ДӨy": 2219,
      "Д jakiejГ…ДҪ": 2220,
      "Д duГ…Вјy": 2221,
      "Г…Вјone": 2222,
      "tro": 2223,
      "biegГ…ДӨ": 2224,
      "Д tajemni": 2225,
      "Д Ani": 2226,
      "goГ…ДҪ": 2227,
      "Д zat": 2228,
      "Д pierwszy": 2229,
      "Д mundu": 2230,
      "Г…ВјeГ…ДҰ": 2231,
      "Д myГ…ДҪle": 2232,
      "Д chwil": 2233,
      "Д dГ…ВәwiГ„Д»": 2234,
      "Д czer": 2235,
      "Д znajdow": 2236,
      "onymi": 2237,
      "Д gwaГ…ДӨ": 2238,
      "Д dobro": 2239,
      "Д caГ…ДӨa": 2240,
      "Д fami": 2241,
      "Д czyli": 2242,
      "Д Jed": 2243,
      "arГғВіw": 2244,
      "rak": 2245,
      "woГ…ДҪci": 2246,
      "Д razem": 2247,
      "Д wolna": 2248,
      "Д Г…ДҪwiatГ…ДӨo": 2249,
      "Д czuГ…ДӨ": 2250,
      "Д ilo": 2251,
      "nios": 2252,
      "Д korepetytor": 2253,
      "Д niekiedy": 2254,
      "Д wiesz": 2255,
      "bym": 2256,
      "awszy": 2257,
      "Д brud": 2258,
      "Д ziemiГ„Д»": 2259,
      "Д wskaz": 2260,
      "Д pl": 2261,
      "Г…ДӨak": 2262,
      "nami": 2263,
      "Д swoim": 2264,
      "Д rozleg": 2265,
      "braГ…ДӨ": 2266,
      "Д mieli": 2267,
      "Д wiГ„Д»kszo": 2268,
      "Д poch": 2269,
      "Д grom": 2270,
      "Г…ДҰcГғВіw": 2271,
      "god": 2272,
      "Д Dopiero": 2273,
      "Д upГ…ДӨywie": 2274,
      "Д takГ„Д§": 2275,
      "Д wГ…ДӨaГ…ДҪciwie": 2276,
      "siГ„Д©": 2277,
      "zm": 2278,
      "Д czyt": 2279,
      "Д porzГ„Д§d": 2280,
      "II": 2281,
      "roz": 2282,
      "Д wГғВіwczas": 2283,
      "Д przyjГ„Д»": 2284,
      "Д wycho": 2285,
      "Д Dla": 2286,
      "Д trwo": 2287,
      "Д Panie": 2288,
      "Д pewien": 2289,
      "Д grze": 2290,
      "Д stara": 2291,
      "wania": 2292,
      "Г…Вјek": 2293,
      "Д Г…Вјo": 2294,
      "Д Ko": 2295,
      "Д odby": 2296,
      "Д para": 2297,
      "Д stare": 2298,
      "Д grun": 2299,
      "Д Tu": 2300,
      "obec": 2301,
      "rzenie": 2302,
      "owali": 2303,
      "Д dwo": 2304,
      "Д nauki": 2305,
      "Д byli": 2306,
      "Д Py": 2307,
      "Д Г…Вјycie": 2308,
      "wano": 2309,
      "aГ…ДӨu": 2310,
      "Д poГ…ДӨu": 2311,
      "szech": 2312,
      "gdzie": 2313,
      "owiem": 2314,
      "kaГ…ДӨy": 2315,
      "Pan": 2316,
      "cic": 2317,
      "let": 2318,
      "Д poГ…ДӨy": 2319,
      "Д be": 2320,
      "Д ktГғВіrГ„Д§": 2321,
      "jo": 2322,
      "Д prГ„Д»d": 2323,
      "Д schy": 2324,
      "Д zajГ„Д»": 2325,
      "Д stud": 2326,
      "Д przestrze": 2327,
      "Д jednГ„Д§": 2328,
      "usi": 2329,
      "Д przym": 2330,
      "stwie": 2331,
      "stawaГ…ДӨ": 2332,
      "Д wzro": 2333,
      "lone": 2334,
      "pu": 2335,
      "Д niewie": 2336,
      "and": 2337,
      "gar": 2338,
      "Д wielkie": 2339,
      "Д Г…Вәle": 2340,
      "Д Spo": 2341,
      "zd": 2342,
      "Д stamtГ„Д§d": 2343,
      "sГ…ДӨuch": 2344,
      "Д ostro": 2345,
      "rГ„Д§g": 2346,
      "Д poczГ„Д§t": 2347,
      "szГ„Д§c": 2348,
