{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": false
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "ДҖ": 0,
      "ДҒ": 1,
      "ДӮ": 2,
      "Дғ": 3,
      "Д„": 4,
      "Д…": 5,
      "ДҶ": 6,
      "ДҮ": 7,
      "ДҲ": 8,
      "Дү": 9,
      "ДҠ": 10,
      "ДӢ": 11,
      "ДҢ": 12,
      "ДҚ": 13,
      "ДҺ": 14,
      "ДҸ": 15,
      "Дҗ": 16,
      "Д‘": 17,
      "Д’": 18,
      "Д“": 19,
      "Д”": 20,
      "Д•": 21,
      "Д–": 22,
      "Д—": 23,
      "Дҳ": 24,
      "Дҷ": 25,
      "Дҡ": 26,
      "Дӣ": 27,
      "Дң": 28,
      "Дқ": 29,
      "Дһ": 30,
      "Дҹ": 31,
      "Д ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "ДЎ": 127,
      "Дў": 128,
      "ДЈ": 129,
      "ДӨ": 130,
      "ДҘ": 131,
      "ДҰ": 132,
      "Д§": 133,
      "ДЁ": 134,
      "Д©": 135,
      "ДӘ": 136,
      "Д«": 137,
      "Д¬": 138,
      "Дӯ": 139,
      "Д®": 140,
      "ДҜ": 141,
      "Д°": 142,
      "Дұ": 143,
      "ДІ": 144,
      "Ді": 145,
      "Дҙ": 146,
      "Дө": 147,
      "Д¶": 148,
      "Д·": 149,
      "Дё": 150,
      "Д№": 151,
      "Дә": 152,
      "Д»": 153,
      "Дј": 154,
      "ДҪ": 155,
      "Дҫ": 156,
      "Дҝ": 157,
      "ЕҖ": 158,
      "ЕҒ": 159,
      "ЕӮ": 160,
      "ВЎ": 161,
      "Вў": 162,
      "ВЈ": 163,
      "ВӨ": 164,
      "ВҘ": 165,
      "ВҰ": 166,
      "В§": 167,
      "ВЁ": 168,
      "В©": 169,
      "ВӘ": 170,
      "В«": 171,
      "В¬": 172,
      "Еғ": 173,
      "В®": 174,
      "ВҜ": 175,
      "В°": 176,
      "Вұ": 177,
      "ВІ": 178,
      "Ві": 179,
      "Вҙ": 180,
      "Вө": 181,
      "В¶": 182,
      "В·": 183,
      "Вё": 184,
      "В№": 185,
      "Вә": 186,
      "В»": 187,
      "Вј": 188,
      "ВҪ": 189,
      "Вҫ": 190,
      "Вҝ": 191,
      "ГҖ": 192,
      "ГҒ": 193,
      "ГӮ": 194,
      "Гғ": 195,
      "Г„": 196,
      "Г…": 197,
      "ГҶ": 198,
      "ГҮ": 199,
      "ГҲ": 200,
      "Гү": 201,
      "ГҠ": 202,
      "ГӢ": 203,
      "ГҢ": 204,
      "ГҚ": 205,
      "ГҺ": 206,
      "ГҸ": 207,
      "Гҗ": 208,
      "Г‘": 209,
      "Г’": 210,
      "Г“": 211,
      "Г”": 212,
      "Г•": 213,
      "Г–": 214,
      "Г—": 215,
      "Гҳ": 216,
      "Гҷ": 217,
      "Гҡ": 218,
      "Гӣ": 219,
      "Гң": 220,
      "Гқ": 221,
      "Гһ": 222,
      "Гҹ": 223,
      "Г ": 224,
      "ГЎ": 225,
      "Гў": 226,
      "ГЈ": 227,
      "ГӨ": 228,
      "ГҘ": 229,
      "ГҰ": 230,
      "Г§": 231,
      "ГЁ": 232,
      "Г©": 233,
      "ГӘ": 234,
      "Г«": 235,
      "Г¬": 236,
      "Гӯ": 237,
      "Г®": 238,
      "ГҜ": 239,
      "Г°": 240,
      "Гұ": 241,
      "ГІ": 242,
      "Гі": 243,
      "Гҙ": 244,
      "Гө": 245,
      "Г¶": 246,
      "Г·": 247,
      "Гё": 248,
      "Г№": 249,
      "Гә": 250,
      "Г»": 251,
      "Гј": 252,
      "ГҪ": 253,
      "Гҫ": 254,
      "Гҝ": 255,
      "Г…ДӨ": 256,
      "ie": 257,
      ",Д ": 258,
      "aД ": 259,
      "oД ": 260,
      "iД ": 261,
      "Г„Д»": 262,
      "yД ": 263,
      "cz": 264,
      "Г„Д§": 265,
      "rz": 266,
      "aГ…ДӨ": 267,
      "ch": 268,
      "nie": 269,
      "sz": 270,
      "eД ": 271,
      "st": 272,
      "Г…Вј": 273,
      "ow": 274,
      "ГғВі": 275,
      "Д p": 276,
      "ГўДў": 277,
      "Д w": 278,
      ".Д ": 279,
      "ni": 280,
      "Г…ДҪ": 281,
      "dz": 282,
      "si": 283,
      "Д z": 284,
      "ro": 285,
      "na": 286,
      "ra": 287,
      "rze": 288,
      "naД ": 289,
      "mД ": 290,
      "ci": 291,
      "ДҠДҠ": 292,
      "siГ„Д»": 293,
      "ar": 294,
      "Г„Д©": 295,
      "an": 296,
      "ak": 297,
      "Д t": 298,
      "goД ": 299,
      "Д d": 300,
      "ГўДўД¶": 301,
      "sk": 302,
      "wi": 303,
      "po": 304,
      "le": 305,
      "je": 306,
      "Д m": 307,
      "am": 308,
      "ko": 309,
      "ej": 310,
      "ГўДўД¶Д ": 311,
      "yГ…ДӨ": 312,
      "uД ": 313,
      "li": 314,
      "ad": 315,
      "aГ…ДӨД ": 316,
      "ych": 317,
      "od": 318,
      "ГғВіw": 319,
      "on": 320,
      "Г„Д§c": 321,
      ".ДҠДҠ": 322,
      "cie": 323,
      "al": 324,
      "Д iД ": 325,
      "or": 326,
      "at": 327,
      "ob": 328,
      "dzie": 329,
      "dzi": 330,
      "Д s": 331,
      "Д b": 332,
      "Д k": 333,
      "wy": 334,
      "ek": 335,
      "rzy": 336,
      "czy": 337,
      "egoД ": 338,
      "wie": 339,
      "as": 340,
      "jak": 341,
      "Г…ДӨo": 342,
      "aj": 343,
      "Г…ДӨД ": 344,
      "ru": 345,
      "mi": 346,
      "ГўДўВҰ": 347,
      "mie": 348,
      "ka": 349,
      "te": 350,
      "kie": 351,
      "no": 352,
      "nieД ": 353,
      "Г„Д§Д ": 354,
      "ki": 355,
      "Г„Д©Д ": 356,
      "Г…ВјeД ": 357,
      "go": 358,
      "siГ„Д»Д ": 359,
      "Г…ДҰ": 360,
      "Г…ДӨa": 361,
      "ГғВіr": 362,
      "zД ": 363,
      "y,Д ": 364,
      "ym": 365,
      "Д doД ": 366,
      "owi": 367,
      "re": 368,
      "ymД ": 369,
      "wa": 370,
      "za": 371,
      "roz": 372,
      "kt": 373,
      "Д wy": 374,
      "sze": 375,
      "aГ…ДӨaД ": 376,
      "wД ": 377,
      "Д wД ": 378,
      "a,Д ": 379,
      "prze": 380,
      "Д po": 381,
      "Г…ДҪci": 382,
      "gГ…ДӨ": 383,
      "dyД ": 384,
      "ejД ": 385,
      "wo": 386,
      "ry": 387,
      "cze": 388,
      "Д prze": 389,
      "ach": 390,
      "pi": 391,
      "toД ": 392,
      "byД ": 393,
      "aГ…ДӨyД ": 394,
      "em": 395,
      "kaД ": 396,
      "nГ„Д§": 397,
      "Г…ДӨaД ": 398,
      "liД ": 399,
      "kiД ": 400,
      "niaД ": 401,
      "Г…ДӨu": 402,
      "koД ": 403,
      "ДҠДҠГўДўД¶Д ": 404,
      "pie": 405,
      "szy": 406,
      "aw": 407,
      "ku": 408,
      "doД ": 409,
      "ta": 410,
      "neД ": 411,
      "er": 412,
      ".Д W": 413,
      ",Д aД ": 414,
      ",Д Г…ВјeД ": 415,
      "ajГ„Д§c": 416,
      "ty": 417,
      "owie": 418,
      "en": 419,
      "ГўДўВҰД ": 420,
      "rГғВі": 421,
      "owa": 422,
      "Г…Вјe": 423,
      "Г„Д»Д ": 424,
      "bi": 425,
      "ami": 426,
      "Д zД ": 427,
      "do": 428,
      "ГўДўЕҖ": 429,
      "ГўДўДҝ": 430,
      "ju": 431,
      "szcz": 432,
      ".ДҠДҠГўДўД¶Д ": 433,
      "ychД ": 434,
      "mu": 435,
      "cj": 436,
      "nyД ": 437,
      "ktГғВіr": 438,
      "Mar": 439,
      "raz": 440,
      "Д za": 441,
      "mo": 442,
      "byГ…ДӨ": 443,
      "emД ": 444,
      "dy": 445,
      "Marci": 446,
      "skie": 447,
      "ciД ": 448,
      "sp": 449,
      "Г…ДӨyД ": 450,
      "amiД ": 451,
      "Д nie": 452,
      "gi": 453,
      "leД ": 454,
      "owicz": 455,
      "las": 456,
      "os": 457,
      "la": 458,
      "Marcin": 459,
      "jД ": 460,
      ",Д p": 461,
      "pod": 462,
      "tu": 463,
      "coД ": 464,
      "ce": 465,
      "Г…ДӨy": 466,
      ",Д z": 467,
      "ich": 468,
      "ok": 469,
      "og": 470,
      "jed": 471,
      "rГ„Д»": 472,
      "nГ„Д»": 473,
      "sta": 474,
      "aniД ": 475,
      "bie": 476,
      "Г…Вјy": 477,
      "Г…Вә": 478,
      "Д byГ…ДӨ": 479,
      ".Д P": 480,
      "da": 481,
      "Д wie": 482,
      "Bor": 483,
      "ot": 484,
      "aleД ": 485,
      "jegoД ": 486,
      "Borowicz": 487,
      ".Д N": 488,
      "ma": 489,
      "tak": 490,
      "nau": 491,
      "in": 492,
      "czas": 493,
      "sy": 494,
      "pe": 495,
      "Г…ВјД ": 496,
      "!Д ": 497,
      "Г„Д»t": 498,
      "naj": 499,
      ",Д jak": 500,
      "przy": 501,
      "ost": 502,
      "Д toД ": 503,
      "Д mi": 504,
      "czyД ": 505,
      "spo": 506,
      "ceД ": 507,
      "sie": 508,
      "pa": 509,
      "Д wi": 510,
      "lu": 511,
      "Г„Д»d": 512,
      "et": 513,
      "zy": 514,
      "Д przy": 515,
      "Д u": 516,
      "rw": 517,
      "Д tak": 518,
      "jГ„Д§c": 519,
      ",Д w": 520,
      "Г„Д§d": 521,
      "cyД ": 522,
      "negoД ": 523,
      "?Д ": 524,
      "yГ…ДҪ": 525,
      "pra": 526,
      "Г…ДӨoД ": 527,
      ",Д ktГғВіr": 528,
      "aliД ": 529,
      ".Д Z": 530,
      "lkoД ": 531,
      "niej": 532,
      "tor": 533,
      "czycie": 534,
      "nej": 535,
      "ciГ„Д§": 536,
      "kГ…ДӨ": 537,
      "aГ…ДӨoД ": 538,
      "szyst": 539,
      "Г…ДҪГ„Д©": 540,
      "ski": 541,
      ",Д g": 542,
      "ГғВіwД ": 543,
      "Д poД ": 544,
      "rzyД ": 545,
      "szyД ": 546,
      "kГ„Д»": 547,
      "zaД ": 548,
      "Г…ДҪciД ": 549,
      "caГ…ДӨ": 550,
      "nych": 551,
      "nymД ": 552,
      "cy": 553,
      "ur": 554,
      "cho": 555,
      "ol": 556,
      "by": 557,
      "kow": 558,
      ".Д S": 559,
      "fi": 560,
      "ale": 561,
      "ucz": 562,
      "now": 563,
      "gГ…ДӨo": 564,
      "stan": 565,
      "ymiД ": 566,
      "war": 567,
      "ut": 568,
      "Д naД ": 569,
      ",Д aleД ": 570,
      "om": 571,
      "nauczycie": 572,
      "noД ": 573,
      "Г„Д§t": 574,
      "Г…ДҪwi": 575,
      "star": 576,
      "dД ": 577,
      "obie": 578,
      "laД ": 579,
      "ГғВіwi": 580,
      "stГ„Д»": 581,
      "zi": 582,
      "ГғВіГ…ДӨ": 583,
      "kuД ": 584,
      "Д pod": 585,
      "aГ…ДӨД siГ„Д»": 586,
      ".Д T": 587,
      "caД ": 588,
      "nieД m": 589,
      "jest": 590,
      "anД ": 591,
      "ez": 592,
      "sto": 593,
      "js": 594,
      "u,Д ": 595,
      "iД z": 596,
      ":ДҠДҠГўДўД¶Д ": 597,
      "usz": 598,
      "waД ": 599,
      "naz": 600,
      "to": 601,
      "juГ…Вј": 602,
      "cu": 603,
      "Д zaД ": 604,
      "poД ": 605,
      "ciГ„Д§g": 606,
      "iД w": 607,
      "ne": 608,
      "stГ„Д»p": 609,
      "gie": 610,
      "ja": 611,
      "ekД ": 612,
      ",Д coД ": 613,
      "Г…ДҪcie": 614,
      "Д pi": 615,
      "Д klas": 616,
      "Д pa": 617,
      "ГўДўВҰДҠДҠ": 618,
      "Д siГ„Д»": 619,
      "chД ": 620,
      "amД ": 621,
      "aГ„Д©": 622,
      "bo": 623,
      ".Д C": 624,
      "eД w": 625,
      "uch": 626,
      "chwi": 627,
      "naw": 628,
      "ektor": 629,
      "niД ": 630,
      "szed": 631,
      "sГ…ДӨ": 632,
      "Д ty": 633,
      ".Д O": 634,
      "Г…ДҪmie": 635,
      "sw": 636,
      "chГ…ДӨo": 637,
      "?ДҠДҠГўДўД¶Д ": 638,
      "co": 639,
      "miД ": 640,
      "dziaГ…ДӨ": 641,
      "ew": 642,
      "su": 643,
      "skiД ": 644,
      "szczeД ": 645,
      "owan": 646,
      "um": 647,
      "czyГ…ДӨ": 648,
      "jГ„Д»": 649,
      "boД ": 650,
      "ist": 651,
      "szko": 652,
      "zd": 653,
      "muД ": 654,
      "pad": 655,
      "kД ": 656,
      "onyД ": 657,
      "jeД ": 658,
      "jГ„Д§": 659,
      ".Д J": 660,
      "sam": 661,
      "Rad": 662,
      "aГ…ДӨД naД ": 663,
      "so": 664,
      "ki,Д ": 665,
      "rowa": 666,
      "mat": 667,
      "siГ„Д§": 668,
      ".Д B": 669,
      "szt": 670,
      "Д do": 671,
      "yt": 672,
      "nГ„Д§Д ": 673,
      "Д pra": 674,
      "czu": 675,
      "zg": 676,
      "razД ": 677,
      "jeszczeД ": 678,
      ".Д D": 679,
      "Д mie": 680,
      "nad": 681,
      "waГ…ДӨ": 682,
      "gim": 683,
      "pro": 684,
      "szeД ": 685,
      "lek": 686,
      "rzeД ": 687,
      "nГ„Д§Г…ДӨ": 688,
      "nic": 689,
      "ГўДўВҰДҠДҠГўДўД¶Д ": 690,
      "jakД ": 691,
      "nauczyciel": 692,
      "rzu": 693,
      "woД ": 694,
      ".Д M": 695,
      "nejД ": 696,
      "nawet": 697,
      "nГ„Д§Г…ДӨД ": 698,
      "bar": 699,
      "Г„Д»dz": 700,
      "ast": 701,
      "Г„Д»k": 702,
      "Г…ДҪД ": 703,
      ",Д nie": 704,
      "yД iД ": 705,
      "miejs": 706,
      "bu": 707,
      "Marcinek": 708,
      "jakie": 709,
      "bli": 710,
      "aД w": 711,
      "zna": 712,
      "ГғВіw,Д ": 713,
      "de": 714,
      "pu": 715,
      "stro": 716,
      "siГ„Д»Д naД ": 717,
      "uД iД ": 718,
      "gГ…ДӨow": 719,
      "Д pie": 720,
      "oneД ": 721,
      "m,Д ": 722,
      "peГ…ДӨ": 723,
      "tylkoД ": 724,
      "giД ": 725,
      "Г„Д§,Д ": 726,
      "chГ…ДӨop": 727,
      "aГ…Вј": 728,
      "gimnaz": 729,
      "jaД ": 730,
      "nia": 731,
      "ГғВіГ…Вј": 732,
      ".Д G": 733,
      "czГ„Д»": 734,
      "umie": 735,
      "syj": 736,
      "nym": 737,
      "gra": 738,
      "strze": 739,
      "Д pro": 740,
      "aje": 741,
      "aД iД ": 742,
      "rosyj": 743,
      "klas": 744,
      "Д spo": 745,
      "ny,Д ": 746,
      "sko": 747,
      ".Д K": 748,
      "Г…ДҪГ„Д©Д ": 749,
      "leГ…Вј": 750,
      "nia,Д ": 751,
      "rod": 752,
      "tyД ": 753,
      "anoД ": 754,
      "dob": 755,
      ":Д ": 756,
      "rГғВіw": 757,
      "rzek": 758,
      "czГ„Д§": 759,
      "Д te": 760,
      "siad": 761,
      "ny": 762,
      "szedГ…ДӨ": 763,
      ",Д wy": 764,
      "jej": 765,
      "nychД ": 766,
      "odД ": 767,
      "Г…ВјyГ…ДӨ": 768,
      "aД z": 769,
      "fe": 770,
      "Г…ВјebyД ": 771,
      "niu": 772,
      "nieД z": 773,
      "Д wiel": 774,
      "powie": 775,
      "rГғВіГ…Вј": 776,
      "rwsz": 777,
      "cjiД ": 778,
      ".ДҠДҠP": 779,
      "chow": 780,
      "Г„Д»,Д ": 781,
      "myГ…ДҪ": 782,
      "ujГ„Д§c": 783,
      "gГғВіr": 784,
      "pol": 785,
      "sГ…ДӨu": 786,
      "lery": 787,
      "ter": 788,
      "taД ": 789,
      "pier": 790,
      "Г…ДӨД naД ": 791,
      "rzyГ…ДӨ": 792,
      "sobie": 793,
      "Д mu": 794,
      "kiedyД ": 795,
      "it": 796,
      "gru": 797,
      "Д zeД ": 798,
      "bra": 799,
      "il": 800,
      "achД ": 801,
      "chodzi": 802,
      "uГ…Вј": 803,
      "Г„Д»c": 804,
      "el": 805,
      "gГ…ДӨos": 806,
      "Д byГ…ДӨoД ": 807,
      "Г„Д»Г…Вј": 808,
      "Д o": 809,
      "kГғВіw": 810,
      "nimД ": 811,
      "prowa": 812,
      "ga": 813,
      "Д pan": 814,
      "nie,Д ": 815,
      "siГ„Д»Д w": 816,
      "dzoД ": 817,
      ".Д ГўДўД¶Д ": 818,
      "szcze": 819,
      "go,Д ": 820,
      "mow": 821,
      "daw": 822,
      "rom": 823,
      "zie": 824,
      "gГ…ДӨГ„Д»": 825,
      ".Д ByГ…ДӨ": 826,
      "licz": 827,
      "Г„Д§Д iД ": 828,
      "leg": 829,
      "kiemД ": 830,
      "Г„Д»Д iД ": 831,
      "ГғВіj": 832,
      "Г„Д»dzyД ": 833,
      "ed": 834,
      "Д mo": 835,
      "Г„Д»dzie": 836,
      "niegoД ": 837,
      "przed": 838,
      "tegoД ": 839,
      "drz": 840,
      "ten": 841,
      "Д tylkoД ": 842,
      ".Д Nie": 843,
      "aГ…ДӨД w": 844,
      "skich": 845,
      "Г„Д©,Д ": 846,
      "niemД ": 847,
      "Г…ДӨad": 848,
      "cieД ": 849,
      "wieД ": 850,
      "pat": 851,
      "Wie": 852,
      "Г…ДҪwiat": 853,
      "Nie": 854,
      "yД z": 855,
      "kГ…ДӨad": 856,
      "kiem": 857,
      "Д pew": 858,
      "gu": 859,
      "sku": 860,
      "tow": 861,
      "Д sam": 862,
      "az": 863,
      "onoД ": 864,
      "im": 865,
      "bez": 866,
      "nu": 867,
      "siГ„Д»Д z": 868,
      "noГ…ДҪci": 869,
      ",Д toД ": 870,
      "Г…ДҰД ": 871,
      "teД ": 872,
      "rodz": 873,
      "dow": 874,
      "nik": 875,
      "siГ„Д§Г…Вј": 876,
      "pow": 877,
      "rzym": 878,
      "gl": 879,
      "kol": 880,
      "chu": 881,
      "Д sw": 882,
      "mГғВіwi": 883,
      "ajew": 884,
      "lat": 885,
      "niГ„Д»t": 886,
      "Г…ДҪnie": 887,
      "yД w": 888,
      "oj": 889,
      "stawi": 890,
      "imД ": 891,
      "Г…ДӨod": 892,
      "godzi": 893,
      "pan": 894,
      "ycz": 895,
      "nak": 896,
      "owaД ": 897,
      "gdyД ": 898,
      "ГўДўВҰД ГўДўД¶Д ": 899,
      "dru": 900,
      "trze": 901,
      "uk": 902,
      "aГ…ДӨД siГ„Д»Д ": 903,
      "sa": 904,
      "rad": 905,
      "nieД w": 906,
      "niem": 907,
      "Г…ДӨД siГ„Д»": 908,
      "robi": 909,
      "nieД iД ": 910,
      "for": 911,
      "szk": 912,
      "op": 913,
      "aneД ": 914,
      "Д przed": 915,
      "gimnazju": 916,
      "Д tegoД ": 917,
      "Wiechow": 918,
      ".ДҠДҠW": 919,
      "uczni": 920,
      "un": 921,
      "kГ„Д§": 922,
      "byГ…ДӨoД ": 923,
      "Majew": 924,
      "oko": 925,
      "oГ…ДӨ": 926,
      "kaz": 927,
      "sza": 928,
      "skiegoД ": 929,
      "aniД Borowicz": 930,
      "ГўДўДҝД ": 931,
      ",Д za": 932,
      "yw": 933,
      "Д mГғВіwi": 934,
      "Д tymД ": 935,
      "kro": 936,
      "rektor": 937,
      "Д sie": 938,
      "juГ…ВјД ": 939,
      "niuД ": 940,
      "Д na": 941,
      "ca": 942,
      "anyД ": 943,
      "Prze": 944,
      "kach": 945,
      "szyb": 946,
      "eg": 947,
      "tarz": 948,
      "insp": 949,
      "kil": 950,
      "e,Д ": 951,
      "owaГ…ДӨ": 952,
      "oczyД ": 953,
      "myД ": 954,
      "ust": 955,
      "Г„Д»dr": 956,
      "noГ…ДҪciД ": 957,
      "niejД ": 958,
      "szep": 959,
      "laz": 960,
      "rodzi": 961,
      "maД ": 962,
      "lkie": 963,
      "owiad": 964,
      "szystki": 965,
      "iz": 966,
      "wyД ": 967,
      "kar": 968,
      "Sz": 969,
      "eГ…ДӨ": 970,
      "tar": 971,
      "oczy": 972,
      "alboД ": 973,
      "Г…ДҪmiech": 974,
      "baД ": 975,
      "pГ…ДӨy": 976,
      "stra": 977,
      "rГ„Д§": 978,
      "ka,Д ": 979,
      "Г…ДҪwie": 980,
      "pieroД ": 981,
      "wiД ": 982,
      "czyt": 983,
      "Г…ДҪrГғВі": 984,
      "ocz": 985,
      "upeГ…ДӨ": 986,
      "sob": 987,
      "dlaД ": 988,
      "rzekГ…ДӨ": 989,
      "tamД ": 990,
      "szka": 991,
      "byГ…ДӨaД ": 992,
      "szystkie": 993,
      "Klery": 994,
      ",Д ktГғВіryД ": 995,
      "Г…Вјad": 996,
      "rГғВіt": 997,
      "em,Д ": 998,
      "ajГ„Д§cД ": 999,
      "ser": 1000,
      "rzГ„Д§": 1001,
      "acz": 1002,
      "ГғВіb": 1003,
      "amie": 1004,
      "Д tam": 1005,
      "yk": 1006,
      "tej": 1007,
      "chwiliД ": 1008,
      "onaД ": 1009,
      "nГ„Д»Г…ДӨaД ": 1010,
      "rzekГ…ДӨД ": 1011,
      "rud": 1012,
      "Д panД ": 1013,
      "ami,Д ": 1014,
      "ecz": 1015,
      "koГ…ДҰ": 1016,
      "cji": 1017,
      "jГ„Д»zy": 1018,
      "sГ…ДӨy": 1019,
      "dze": 1020,
      "uwa": 1021,
      "gГ„Д»": 1022,
      "dziw": 1023,
      ".Д WД ": 1024,
      "!ДҠДҠ": 1025,
      "pis": 1026,
      "mar": 1027,
      "br": 1028,
      ".Д NaД ": 1029,
      ".ДҠДҠT": 1030,
      ",Д gdyД ": 1031,
      "ostat": 1032,
      "Г…ДӨowie": 1033,
      "Д dale": 1034,
      "Radek": 1035,
      "Г…ДҰst": 1036,
      "dzГ„Д§c": 1037,
      "par": 1038,
      "ran": 1039,
      "aГ…ДӨД z": 1040,
      "iД po": 1041,
      "czyn": 1042,
      "odzi": 1043,
      "Д dru": 1044,
      "aГ…ДӨo": 1045,
      ",Д gdy": 1046,
      "sor": 1047,
      "onych": 1048,
      "nibyД ": 1049,
      "niejsz": 1050,
      "lach": 1051,
      "Д dГ…ДӨu": 1052,
      "Д myГ…ДҪ": 1053,
      "ckie": 1054,
      "jeden": 1055,
      "gdzie": 1056,
      "niez": 1057,
      "ryw": 1058,
      "Д zap": 1059,
      "owiД ": 1060,
      "dГ…ДӨu": 1061,
      "cД ": 1062,
      "temД ": 1063,
      ".Д GdyД ": 1064,
      "Г…ДӨД w": 1065,
      "Г…ДӨaw": 1066,
      "ciaД ": 1067,
      "fesor": 1068,
      "tam": 1069,
      "ska": 1070,
      "ba": 1071,
      "kГ„Д»Д ": 1072,
      "wicz": 1073,
      "nymiД ": 1074,
      "iedyД ": 1075,
      "dale": 1076,
      "kan": 1077,
      "moc": 1078,
      "iД za": 1079,
      "bardzoД ": 1080,
      "!Д ГўДўД¶": 1081,
      "cГғВіw": 1082,
      "ГғВіl": 1083,
      "Г…ДҪpie": 1084,
      "szys": 1085,
      "inspektor": 1086,
      "nowuД ": 1087,
      "glГ„Д§d": 1088,
      "Д mat": 1089,
      ",Д jakbyД ": 1090,
      "du": 1091,
      "nicz": 1092,
      "cha": 1093,
      "wszyД ": 1094,
      "gГ…ДӨoГ…ДҪ": 1095,
      "siД ": 1096,
      "rzecz": 1097,
      "est": 1098,
      "py": 1099,
      "Д trze": 1100,
      "ГғВіd": 1101,
      "dw": 1102,
      "Д muД ": 1103,
      "tem": 1104,
      "Д iД z": 1105,
      ".Д R": 1106,
      "Г„Д©Д naД ": 1107,
      "Д powie": 1108,
      "chwil": 1109,
      "siГ„Д»Д doД ": 1110,
      ".ДҠДҠГўДўД¶Д A": 1111,
      "jrz": 1112,
      "waГ„Д©": 1113,
      "spra": 1114,
      "Д przezД ": 1115,
      "szystkoД ": 1116,
      "Д klasie": 1117,
      "Д ma": 1118,
      "gar": 1119,
      "czar": 1120,
      "ryД ": 1121,
      "sch": 1122,
      "lad": 1123,
      "wier": 1124,
      "ucze": 1125,
      "rog": 1126,
      "ros": 1127,
      "tedyД ": 1128,
      "siГ…ДӨ": 1129,
      "caГ…ДӨyД ": 1130,
      "nich": 1131,
      "woГ…ДӨ": 1132,
      "czГ…ДӨowie": 1133,
      ",Д ktГғВіreД ": 1134,
      "nieД b": 1135,
      "*,Д ": 1136,
      "jГ„Д§Д ": 1137,
      "zami": 1138,
      "Д tamД ": 1139,
      "pew": 1140,
      "gdy": 1141,
      "Д ten": 1142,
      "jem": 1143,
      "oz": 1144,
      "ezД ": 1145,
      "ogrom": 1146,
      "umi": 1147,
      "Д zw": 1148,
      "szyscyД ": 1149,
      "Г…ДӨodzie": 1150,
      "Г…В»": 1151,
      "Д od": 1152,
      "wymД ": 1153,
      "lic": 1154,
      "krГғВіt": 1155,
      "jejД ": 1156,
      ",Д po": 1157,
      "aГ…ДӨyД siГ„Д»": 1158,
      "stu": 1159,
      "ent": 1160,
      "tГғВіr": 1161,
      "Д swo": 1162,
      "dГ…Вә": 1163,
      "nГ„Д§c": 1164,
      "Д dy": 1165,
      "kiД iД ": 1166,
      "spod": 1167,
      "skiej": 1168,
      "tych": 1169,
      "jednak": 1170,
      "koj": 1171,
      "swo": 1172,
      ",Д t": 1173,
      "ГўДўВҰД ГўДўД¶": 1174,
      "Д roz": 1175,
      "rafi": 1176,
      "praw": 1177,
      "myГ…ДҪl": 1178,
      "sГ…ДӨuch": 1179,
      "dziД ": 1180,
      "Д miejs": 1181,
      "kat": 1182,
      "Д pow": 1183,
      "miГ„Д»dzyД ": 1184,
      "zyД ": 1185,
      ",Д naД ": 1186,
      ",Д gdzie": 1187,
      "Tak": 1188,
      "ron": 1189,
      "zeД ": 1190,
      "Д pierwsz": 1191,
      "kore": 1192,
      "ciem": 1193,
      "noГ…ДҪГ„Д©": 1194,
      "tym": 1195,
      "Д siГ„Д»Д ": 1196,
      "czyta": 1197,
      "Г…ДӨas": 1198,
      "pierwsz": 1199,
      "warz": 1200,
      "przez": 1201,
      "nog": 1202,
      "krzy": 1203,
      "Г…ДҪli": 1204,
      ".Д A": 1205,
      "staw": 1206,
      "sztaГ…ДӨ": 1207,
      "au": 1208,
      "na,Д ": 1209,
      "row": 1210,
      "byГ…ДӨyД ": 1211,
      "Г…ДҪrod": 1212,
      "Д kil": 1213,
      "kon": 1214,
      "pety": 1215,
      "mГғВі": 1216,
      "czek": 1217,
      "Д zna": 1218,
      "skaД ": 1219,
      "amiГ„Д»": 1220,
      "moГ…Вј": 1221,
      "Д sobie": 1222,
      "ali": 1223,
      "Przepi": 1224,
      "istor": 1225,
      "Д bi": 1226,
      "staГ…ДӨ": 1227,
      "nowu": 1228,
      "Д ktГғВіr": 1229,
      "uГ…ДҪmiech": 1230,
      "emД iД ": 1231,
      "ego": 1232,
      "Д par": 1233,
      "kaД iД ": 1234,
      "sty": 1235,
      "Д pat": 1236,
      "tycz": 1237,
      "dziej": 1238,
      "drzwi": 1239,
      "o,Д ": 1240,
      "Д iД w": 1241,
      "ec": 1242,
      "reszt": 1243,
      "tymД ": 1244,
      "Д klasyД ": 1245,
      "sГ…ДӨa": 1246,
      "niГ„Д§": 1247,
      "rzuci": 1248,
      "Г„Д§z": 1249,
      "ri": 1250,
      "rzГ„Д§d": 1251,
      "rГғВіci": 1252,
      "Г…ДӨГ„Д§": 1253,
      "maГ…ДӨ": 1254,
      "JГ„Д»dr": 1255,
      ".Д Ch": 1256,
      "zro": 1257,
      "wiel": 1258,
      "aГ„Д©Д ": 1259,
      "rosz": 1260,
      "kolwie": 1261,
      "resz": 1262,
      "itd": 1263,
      "JaД ": 1264,
      "cel": 1265,
      "Г…ДҪciГ„Д§": 1266,
      "waГ…ДӨД ": 1267,
      "Г…ВјeliД ": 1268,
      "owaГ…ДӨД ": 1269,
      "prost": 1270,
      ".Д I": 1271,
      "sГ„Д§": 1272,
      "nyД iД ": 1273,
      "Д ku": 1274,
      "rob": 1275,
      "och": 1276,
      "Д bar": 1277,
      "Г…ДӨos": 1278,
      "Г…ДҪle": 1279,
      "?Д ГўДўД¶": 1280,
      "ГғВіГ…Вә": 1281,
      "lon": 1282,
      "nim": 1283,
      "Д ch": 1284,
      "okro": 1285,
      "sГғВіb": 1286,
      ".Д U": 1287,
      "onД ": 1288,
      "siebie": 1289,
      "ГғВіs": 1290,
      "dzien": 1291,
      "kole": 1292,
      "stГ„Д§": 1293,
      "Kleryk": 1294,
      "rodzaj": 1295,
      "ap": 1296,
      "nieД wy": 1297,
      "Г…Вјon": 1298,
      "czaj": 1299,
      "caleД ": 1300,
      ".Д Cz": 1301,
      "Д dlaД ": 1302,
      "zw": 1303,
      "Д przyД ": 1304,
      "szkol": 1305,
      "kamiД ": 1306,
      "ze": 1307,
      "rac": 1308,
      "nieД s": 1309,
      ".ДҠДҠN": 1310,
      "tГ…ДӨu": 1311,
      "korepety": 1312,
      "ura": 1313,
      "ГғВіwczas": 1314,
      "ktГғВі": 1315,
      "iД wy": 1316,
      "rew": 1317,
      "dzieГ„Д©": 1318,
      "egzami": 1319,
      "ruch": 1320,
      "aГ…ДӨ,Д ": 1321,
      "kory": 1322,
      "rusz": 1323,
      "nieД byГ…ДӨ": 1324,
      "Г…Вјsz": 1325,
      "CoД ": 1326,
      "eГ…ДҪ": 1327,
      "rzГ„Д»": 1328,
      "ca,Д ": 1329,
      "ach,Д ": 1330,
      "oГ…Вј": 1331,
      "Д drz": 1332,
      "ГғВіst": 1333,
      "ski,Д ": 1334,
      "czo": 1335,
      "siГ„Д»Д wД ": 1336,
      "miast": 1337,
      "Д zie": 1338,
      "cich": 1339,
      "panД ": 1340,
      "rzГ„Д»d": 1341,
      "tel": 1342,
      "god": 1343,
      "paniД Borowicz": 1344,
      "noc": 1345,
      "prowadzi": 1346,
      "gad": 1347,
      "ej,Д ": 1348,
      "Г…ДҪni": 1349,
      "jakbyД ": 1350,
      "Д ksiГ„Д§Г…Вј": 1351,
      "me": 1352,
      "szczГ„Д»": 1353,
      "Д tejД ": 1354,
      "sГ…ДӨysz": 1355,
      "koleg": 1356,
      "jakoД ": 1357,
      "oweД ": 1358,
      "wyczaj": 1359,
      "tГ„Д»": 1360,
      "ciГ„Д»Г…Вј": 1361,
      "my": 1362,
      ".ДҠДҠZ": 1363,
      "ichД ": 1364,
      ".ДҠДҠГўДўД¶Д P": 1365,
      "Д pol": 1366,
      "dzieci": 1367,
      "Д bu": 1368,
      "gleД ": 1369,
      "aГ…ДӨД wД ": 1370,
      "raj": 1371,
      "skiego": 1372,
      "MarcinekД ": 1373,
      "osob": 1374,
      "szД ": 1375,
      "awron": 1376,
      "nastГ„Д»p": 1377,
      "Г„Д§ceД ": 1378,
      "Г…ДӨow": 1379,
      "przezД ": 1380,
      "powiad": 1381,
      "Д kar": 1382,
      "aГ…ДӨД doД ": 1383,
      "histor": 1384,
      "nadД ": 1385,
      "szczy": 1386,
      "ch,Д ": 1387,
      "Д sy": 1388,
      "teГ…Вј": 1389,
      "gГ…ДӨГ„Д»bo": 1390,
      "bГ„Д»dzie": 1391,
      "Д przedД ": 1392,
      "cuД ": 1393,
      "czasemД ": 1394,
      "anie": 1395,
      "pal": 1396,
      "ajГ„Д§ceД ": 1397,
      "drze": 1398,
      "Д ob": 1399,
      "Д wol": 1400,
      "aГ…ВјД doД ": 1401,
      "ab": 1402,
      "podД ": 1403,
      "stop": 1404,
      "lecz": 1405,
      "jaki": 1406,
      "Г…ДҪmier": 1407,
      "lite": 1408,
      "prawi": 1409,
      "anieД ": 1410,
      "Д takie": 1411,
      "wiГ„Д»c": 1412,
      "aГ…Вјd": 1413,
      "Г…ДӨД siГ„Д»Д ": 1414,
      "klasyД ": 1415,
      "jedy": 1416,
      "ni,Д ": 1417,
      "kowi": 1418,
      "le,Д ": 1419,
      "podob": 1420,
      "niГ„Д§Д ": 1421,
      "czer": 1422,
      "wyk": 1423,
      "dziaГ…ДӨД ": 1424,
      "ole": 1425,
      "wor": 1426,
      "aД po": 1427,
      "Wi": 1428,
      "kaГ…Вј": 1429,
      "MarcinkaД ": 1430,
      "ГғВіwД iД ": 1431,
      "rГғВіwnie": 1432,
      "wiГ„Д»k": 1433,
      "kГ„Д§Д ": 1434,
      "rami": 1435,
      "ajГ„Д§cД siГ„Д»": 1436,
      "czГ„Д§Г…ДӨ": 1437,
      "naД z": 1438,
      "gГ…ДӨГ„Д»b": 1439,
      "naД w": 1440,
      "Д teД ": 1441,
      "szelkie": 1442,
      "siГғВіd": 1443,
      "ktГғВіrzyД ": 1444,
      "czyst": 1445,
      ",Д jakД ": 1446,
      "aГ…ВјebyД ": 1447,
      "ksiГ„Д§Г…Вј": 1448,
      "nist": 1449,
      "gimnazj": 1450,
      "gimnazjal": 1451,
      "Д Д ": 1452,
      "Д wod": 1453,
      "min": 1454,
      "Г…ДҪrГғВіd": 1455,
      "trz": 1456,
      "lew": 1457,
      "Д daw": 1458,
      "mier": 1459,
      ".Д Mi": 1460,
      ",Д przy": 1461,
      "usi": 1462,
      "ToД ": 1463,
      "Д dom": 1464,
      "waГ…Вј": 1465,
      "Д kie": 1466,
      ",Д kiedyД ": 1467,
      "wГ…ДӨa": 1468,
      "nieД p": 1469,
      "szu": 1470,
      "aГ…ДӨa": 1471,
      "aniaД ": 1472,
      "nos": 1473,
      "takД ": 1474,
      "gor": 1475,
      "jestД ": 1476,
      "tur": 1477,
      "zyw": 1478,
      "gnie": 1479,
      "owej": 1480,
      "naleГ…Вј": 1481,
      "odpowie": 1482,
      "dziel": 1483,
      "swegoД ": 1484,
      "mnie": 1485,
      "ari": 1486,
      "ГўДўДҝ,Д ": 1487,
      "gimnazjumД ": 1488,
      "Г…ДӨaci": 1489,
      "yД naД ": 1490,
      "wien": 1491,
      "Wale": 1492,
      "liw": 1493,
      "dwaД ": 1494,
      "jech": 1495,
      "jrze": 1496,
      ".Д Prze": 1497,
      "oД w": 1498,
      "nГ„Д»Г…ДӨyД ": 1499,
      "jakieГ…ДҪ": 1500,
      "Д zd": 1501,
      "czyni": 1502,
      "szczeg": 1503,
      "ral": 1504,
      "prowadz": 1505,
      "tejД ": 1506,
      ".Д St": 1507,
      "umy": 1508,
      "kolwiek": 1509,
      "Д nieД ": 1510,
      "takie": 1511,
      "lec": 1512,
      "Г…ДӨД wД ": 1513,
      "liwie": 1514,
      "niko": 1515,
      "oba": 1516,
      "Mich": 1517,
      "nieД po": 1518,
      "czГ„Д§Г…ДӨД ": 1519,
      "nosi": 1520,
      "ГғВіg": 1521,
      "czter": 1522,
      "aГ…ДӨy": 1523,
      "Д miГ„Д»dzyД ": 1524,
      "czegoД ": 1525,
      "res": 1526,
      "MajewskiД ": 1527,
      ".Д Borowicz": 1528,
      "stanowi": 1529,
      "ek,Д ": 1530,
      "Д zad": 1531,
      "legГ…ДӨ": 1532,
      "szar": 1533,
      "jedno": 1534,
      "wyci": 1535,
      "szlach": 1536,
      "eД iД ": 1537,
      "kry": 1538,
      "naД po": 1539,
      "koch": 1540,
      "ona": 1541,
      "raГ…Вјe": 1542,
      "Д pe": 1543,
      "szero": 1544,
      "y,Д aД ": 1545,
      "sposob": 1546,
      "!Д ГўДўД¶Д ": 1547,
      "run": 1548,
      "Д du": 1549,
      "ГўДўД¶Д iД ": 1550,
      "Д sposГғВіb": 1551,
      ".ДҠДҠS": 1552,
      "Д bie": 1553,
      "asz": 1554,
      "nios": 1555,
      "lam": 1556,
      "Gawron": 1557,
      "gro": 1558,
      "Д wГ…ДӨa": 1559,
      "aty": 1560,
      "skimД ": 1561,
      "eД z": 1562,
      "lekcj": 1563,
      "Г…Вјyw": 1564,
      "owaniaД ": 1565,
      "zaw": 1566,
      "kich": 1567,
      "Д byГ…ДӨД ": 1568,
      "kwi": 1569,
      "rzuc": 1570,
      "ku,Д ": 1571,
      "dol": 1572,
      "Klerykowie": 1573,
      "lasi": 1574,
      "ygie": 1575,
      "Ch": 1576,
      ".ДҠДҠK": 1577,
      "mut": 1578,
      "ucie": 1579,
      "Д przez": 1580,
      "rozma": 1581,
      "paniД ": 1582,
      "Jak": 1583,
      "rozumie": 1584,
      "lub": 1585,
      "No": 1586,
      "tГ„Д§d": 1587,
      "miГ„Д»": 1588,
      "Д wiГ„Д»c": 1589,
      "Г„Д©Д w": 1590,
      "niГ„Д»": 1591,
      "anГ„Д§": 1592,
      "obok": 1593,
      "Д tej": 1594,
      "reszcie": 1595,
      "Д dob": 1596,
      "ciГ„Д§gleД ": 1597,
      "mni": 1598,
      "?ДҠДҠ": 1599,
      "Д zupeГ…ДӨ": 1600,
      "najm": 1601,
      "Д podД ": 1602,
      "zm": 1603,
      "skГ„Д§": 1604,
      "ado": 1605,
      "Ros": 1606,
      "niec": 1607,
      "drzwiД ": 1608,
      "wol": 1609,
      "korytarz": 1610,
      "ГўДўЕҖB": 1611,
      "spГғВіГ…ДӨ": 1612,
      "Le": 1613,
      "tet": 1614,
      "naД p": 1615,
      "koГ…ДӨ": 1616,
      "Д duГ…Вј": 1617,
      "wido": 1618,
      "Д woГ…ДӨ": 1619,
      "panaД ": 1620,
      "rach": 1621,
      "zgl": 1622,
      "stru": 1623,
      "Д ka": 1624,
      "?Д ГўДўД¶Д ": 1625,
      "Д zak": 1626,
      "mieszka": 1627,
      "Г…ДҪrГғВіdД ": 1628,
      "tuД ": 1629,
      "owaГ„Д©": 1630,
      "rzГ„Д§c": 1631,
      "Д pГғВіГ…ДӨ": 1632,
      "rok": 1633,
      "krze": 1634,
      "and": 1635,
      "Д ser": 1636,
      "ul": 1637,
      "amiД iД ": 1638,
      "mej": 1639,
      "*Д ": 1640,
      "ac": 1641,
      "kle": 1642,
      "nego": 1643,
      ",Д b": 1644,
      "Д bez": 1645,
      "szybkoД ": 1646,
      "Michci": 1647,
      "krГғВіtceД ": 1648,
      "di": 1649,
      "dwie": 1650,
      "aГ…ДӨaД siГ„Д»Д ": 1651,
      "czГ„Д»st": 1652,
      ",Д gdyГ…Вј": 1653,
      "jГ„Д»t": 1654,
      "ychodzi": 1655,
      "dyrektor": 1656,
      "cyj": 1657,
      "fil": 1658,
      "ajГ„Д§cyД ": 1659,
      "owaГ„Д©Д ": 1660,
      "rzeczy": 1661,
      "czni": 1662,
      "gimnazjum": 1663,
      "dziedzi": 1664,
      "Nog": 1665,
      "mal": 1666,
      "Г…ДӨГғВіГ…Вј": 1667,
      "ono": 1668,
      ".Д Sz": 1669,
      "trzym": 1670,
      "rza": 1671,
      "wierz": 1672,
      "up": 1673,
      "cier": 1674,
      "oczymaД ": 1675,
      "Г…ДӨot": 1676,
      "kami": 1677,
      "czГ„Д§c": 1678,
      "Д znaj": 1679,
      "aГ…ДӨaД siГ„Д»": 1680,
      "men": 1681,
      "Д jegoД ": 1682,
      "ajГ„Д§": 1683,
      "Д iД za": 1684,
      "syn": 1685,
      "teГ…ВјД ": 1686,
      "waГ„Д©Д ": 1687,
      "cГғВіГ…Вј": 1688,
      "id": 1689,
      "stos": 1690,
      "przyД ": 1691,
      "stanГ„Д§": 1692,
      "i,Д ": 1693,
      "Д sГ…ДӨy": 1694,
      "chy": 1695,
      "War": 1696,
      "nt": 1697,
      "Д takД ": 1698,
      "dago": 1699,
      "pyta": 1700,
      "stГ„Д»pnej": 1701,
      "niepo": 1702,
      "jawi": 1703,
      "nichД ": 1704,
      "goД w": 1705,
      "got": 1706,
      "Pol": 1707,
      ".Д Wie": 1708,
      "nieД d": 1709,
      "Д tych": 1710,
      "gospod": 1711,
      "Za": 1712,
      "Д profesor": 1713,
      "stancj": 1714,
      ".ДҠДҠO": 1715,
      "gГ…ДӨГғВіw": 1716,
      "dniaД ": 1717,
      ".ДҠДҠD": 1718,
      "nieД od": 1719,
      "Д pal": 1720,
      "owejД ": 1721,
      ".Д ByГ…ДӨД toД ": 1722,
      "brze": 1723,
      "mieni": 1724,
      "ciec": 1725,
      "kichД ": 1726,
      "rze,Д ": 1727,
      "gdybyД ": 1728,
      "zglГ„Д»d": 1729,
      "rГғВіd": 1730,
      "emuД ": 1731,
      "auczycie": 1732,
      "sobieД ": 1733,
      "dzieГ„Д©Д ": 1734,
      "moГ…ВјeД ": 1735,
      "Д zaw": 1736,
      "skoД ": 1737,
      ".Д Po": 1738,
      "nap": 1739,
      "aГ…ДӨeД ": 1740,
      "gГ…ДӨГ„Д»biД ": 1741,
      "koju": 1742,
      "esz": 1743,
      "Г„Д»Д w": 1744,
      "Г…ВјГ„Д§c": 1745,
      "istot": 1746,
      "y,Д w": 1747,
      "mГ…ДӨod": 1748,
      "rГ„Д»ceД ": 1749,
      "ce,Д ": 1750,
      "pГ…ДӨ": 1751,
      "gni": 1752,
      "inte": 1753,
      "bel": 1754,
      "Je": 1755,
      "Д de": 1756,
      "aryt": 1757,
      "arytme": 1758,
      "sztu": 1759,
      "sied": 1760,
      "daГ„Д©": 1761,
      "ГғВіgГ…ДӨ": 1762,
      ".Д Ni": 1763,
      "czasie": 1764,
      "Д dyrektor": 1765,
      "nieД ch": 1766,
      "ge": 1767,
      "kamie": 1768,
      "histori": 1769,
      "szech": 1770,
      "prawie": 1771,
      "onegoД ": 1772,
      "pewneД ": 1773,
      "yД wД ": 1774,
      "Г…ДҪlad": 1775,
      "iД u": 1776,
      "wajГ„Д§c": 1777,
      "Г…ДӨa,Д ": 1778,
      "ryГ…ДӨ": 1779,
      ".Д KiedyД ": 1780,
      "moД ": 1781,
      "waГ…ДӨyД ": 1782,
      "piec": 1783,
      "ГўДўВҰД ГўДўД¶Д rzekГ…ДӨД ": 1784,
      ",Д oД ": 1785,
      "stron": 1786,
      "Д bezД ": 1787,
      "Pi": 1788,
      "owa,Д ": 1789,
      "eri": 1790,
      "ekre": 1791,
      "ych,Д ": 1792,
      "koГ…ДҪci": 1793,
      "nikt": 1794,
      "Г…ДҪnieД ": 1795,
      "Д ksiГ„Д»": 1796,
      "sunГ„Д§Г…ДӨД ": 1797,
      "Д wielkie": 1798,
      "Д maГ…ДӨ": 1799,
      "Д miaГ…ДӨД ": 1800,
      "owaГ…ДӨaД ": 1801,
      "szedГ…ДӨД doД ": 1802,
      "znacz": 1803,
      "dr": 1804,
      "ziГ„Д»": 1805,
      "neД iД ": 1806,
      "gaД ": 1807,
      "dzieciД ": 1808,
      "skim": 1809,
      "yd": 1810,
      "Г…Дј": 1811,
      "Д zam": 1812,
      "byt": 1813,
      "czymД ": 1814,
      "gramat": 1815,
      "Г…ДҪcieД ": 1816,
      "Д bra": 1817,
      ".Д Za": 1818,
      "uД naД ": 1819,
      "kur": 1820,
      "niach": 1821,
      "adomo": 1822,
      "obec": 1823,
      "sГ…ДӨo": 1824,
      "Д miast": 1825,
      "j,Д ": 1826,
      "sД ": 1827,
      "uД w": 1828,
      "ktoД ": 1829,
      "niaД iД ": 1830,
      "An": 1831,
      "Д praw": 1832,
      "wГғВі": 1833,
      "lekcjiД ": 1834,
      "piГ„Д§t": 1835,
      "prГғВіГ…Вј": 1836,
      "Zygie": 1837,
      "kimД ": 1838,
      "duГ…Вј": 1839,
      "gГ…ДӨaД ": 1840,
      "bieg": 1841,
      "krГ„Д»": 1842,
      "aГ…ДӨoД siГ„Д»": 1843,
      "Г…ДӨaД siГ„Д»": 1844,
      "wyso": 1845,
      "Д tГ„Д»": 1846,
      "gi,Д ": 1847,
      "liГ…ДӨ": 1848,
      "sz,Д ": 1849,
      "Г…Вјyci": 1850,
      "rzaД ": 1851,
      ";Д ": 1852,
      "Д tГ…ДӨu": 1853,
      "ymczasemД ": 1854,
      "Д kat": 1855,
      "Д paniД ": 1856,
      "ytaГ…ДӨД ": 1857,
      "wale": 1858,
      "roszГ„Д»": 1859,
      "Д panaД ": 1860,
      "rzekГ…ДӨaД ": 1861,
      "nieД tylkoД ": 1862,
      "czyliД ": 1863,
      "Г„Д§Д w": 1864,
      "mien": 1865,
      ":ДҠДҠ": 1866,
      "owoД ": 1867,
      "Д sweД ": 1868,
      "daГ„Д©Д ": 1869,
      "Г„Д»Д naД ": 1870,
      "nawetД ": 1871,
      "cisz": 1872,
      "ciel": 1873,
      ".ДҠДҠMarcinek": 1874,
      "czor": 1875,
      "nocyД ": 1876,
      "cieka": 1877,
      "Д drzwiД ": 1878,
      "szo": 1879,
      "Д poД pol": 1880,
      "szept": 1881,
      "nie,Д Г…ВјeД ": 1882,
      "dziejД ": 1883,
      "tw": 1884,
      "nazwi": 1885,
      "gГ…ДӨoГ…ДҪnoД ": 1886,
      "wszystkie": 1887,
      "omД ": 1888,
      "owarzy": 1889,
      "razyД ": 1890,
      "ГғВіГ…ДӨД ": 1891,
      "rzeczyД ": 1892,
      "ksztaГ…ДӨ": 1893,
      "cji,Д ": 1894,
      "bad": 1895,
      "Д zawoГ…ДӨ": 1896,
      "przedД ": 1897,
      "Д tra": 1898,
      "uczniГғВіw": 1899,
      "dopieroД ": 1900,
      "drugie": 1901,
      "emД w": 1902,
      "PrzepiГғВі": 1903,
      "PrzepiГғВіrzy": 1904,
      "omon": 1905,
      "rabi": 1906,
      "Д zas": 1907,
      "kim": 1908,
      "cic": 1909,
      "staГ…ДӨyД ": 1910,
      "jakiej": 1911,
      "miaГ…ДӨД ": 1912,
      "Г…ДҪwiГ„Д»t": 1913,
      "Г„Д©Д iД ": 1914,
      "nigdyД ": 1915,
      "tro": 1916,
      "roД ": 1917,
      "gГ…ДӨuch": 1918,
      "aГ…ДӨaД naД ": 1919,
      "tajem": 1920,
      "kГғВіwД ": 1921,
      "worzyГ…ДӨ": 1922,
      "ГўДўВҰД A": 1923,
      "rГғВіwnieГ…Вј": 1924,
      "onymД ": 1925,
      "rzГ„Д§s": 1926,
      "strz": 1927,
      "dziew": 1928,
      "GdyД ": 1929,
      "!ГўДўВҰДҠДҠ": 1930,
      "Д podob": 1931,
      "wielkie": 1932,
      "nieД wie": 1933,
      "dat": 1934,
      "sГ…ДӨych": 1935,
      ".Д Jed": 1936,
      "rГ„Д»kГ„Д»": 1937,
      "gГ„Д§": 1938,
      "leci": 1939,
      "ГғВіjД ": 1940,
      "czes": 1941,
      "peГ…ДӨni": 1942,
      "Г„Д©Д z": 1943,
      ",Д Г…ВјebyД ": 1944,
      "anegoД ": 1945,
      "tra": 1946,
      "jad": 1947,
      "korepetytor": 1948,
      "Д mГ…ДӨod": 1949,
      "WiechowskiД ": 1950,
      "nieД u": 1951,
      "pl": 1952,
      "skut": 1953,
      "nami": 1954,
      ".Д PoД ": 1955,
      "otwar": 1956,
      "liД w": 1957,
      "opieroД ": 1958,
      ",Д tylkoД ": 1959,
      "samД ": 1960,
      "urzГ„Д»d": 1961,
      "cen": 1962,
      "coГ…ДҪ": 1963,
      "uczeГ…ДҰ": 1964,
      "aД wД ": 1965,
      "Г…ДҪpiew": 1966,
      "gimД ": 1967,
      "licyД ": 1968,
      "ciw": 1969,
      "ory": 1970,
      "miot": 1971,
      "nicyД ": 1972,
      "y,Д Г…ВјeД ": 1973,
      "Г…ДӨeД ": 1974,
      "rez": 1975,
      "erw": 1976,
      "Д kaГ…Вјd": 1977,
      "Mo": 1978,
      "miejscu": 1979,
      "Д mГ…ДӨodzie": 1980,
      "lerykow": 1981,
      "gwi": 1982,
      "Г…ДӨadzi": 1983,
      "litera": 1984,
      "tetter": 1985,
      "iru": 1986,
      "spi": 1987,
      "tychД ": 1988,
      "czasu": 1989,
      "Г„Д§Д z": 1990,
      "kilkaД ": 1991,
      "rД ": 1992,
      "Д bardzoД ": 1993,
      "onymiД ": 1994,
      "Д zaj": 1995,
      "ska,Д ": 1996,
      "ychД w": 1997,
      "Д tychД ": 1998,
      "gaГ…ДӨ": 1999,
      "uczu": 2000,
      "skoГ…ДҰ": 2001,
      "patrz": 2002,
      "caГ…ДӨГ„Д§": 2003,
      "ukaz": 2004,
      "upГ…ДӨy": 2005,
      "Д drze": 2006,
      "szere": 2007,
      "widzi": 2008,
      "auczyciel": 2009,
      "grub": 2010,
      "zak": 2011,
      "bliГ…Вј": 2012,
      "kom": 2013,
      "szczegГғВіl": 2014,
      "Cz": 2015,
      "Г…ДҪwiad": 2016,
      "tГғВіw": 2017,
      "izbyД ": 2018,
      "prac": 2019,
      "Д dost": 2020,
      "chГ„Д»": 2021,
      "rub": 2022,
      "lepie": 2023,
      "godzinyД ": 2024,
      "czego": 2025,
      "Д myГ…ДҪl": 2026,
      "siadГ…ДӨД naД ": 2027,
      "wiГ„Д§z": 2028,
      "nagleД ": 2029,
      "knГ„Д§Г…ДӨ": 2030,
      "mru": 2031,
      ",Д wД ": 2032,
      "Г„Д©wi": 2033,
      "aД zД ": 2034,
      "sku,Д ": 2035,
      "grom": 2036,
      "szedГ…ДӨД ": 2037,
      "*,Д *": 2038,
      "Д piГ„Д»": 2039,
      "akiД ": 2040,
      "gicz": 2041,
      "byГ„Д©": 2042,
      "mok": 2043,
      "byГ…ДӨД ": 2044,
      "ne,Д ": 2045,
      "bro": 2046,
      "dobr": 2047,
      "Г…Вјeb": 2048,
      "roГ…ДҪ": 2049,
      "cznie": 2050,
      "miaГ…ДӨ": 2051,
      "rwo": 2052,
      "owanoД ": 2053,
      "Д bГ„Д»dzie": 2054,
      "idzie": 2055,
      "Г…ДӨat": 2056,
      "Д miД ": 2057,
      "St": 2058,
      "skrzy": 2059,
      ".Д Przy": 2060,
      "nd": 2061,
      "czej": 2062,
      "gospoda": 2063,
      "pГ…ДӨyw": 2064,
      "!ДҠДҠГўДўД¶Д ": 2065,
      ",Д gdyГ…ВјД ": 2066,
      "Д oД ": 2067,
      "tГ…ДӨuma": 2068,
      "mieГ…ДҪci": 2069,
      "Д by": 2070,
      "ГўДўЕҖstar": 2071,
      "Szwar": 2072,
      "omonowicz": 2073,
      "chle": 2074,
      "lasist": 2075,
      "kiewicz": 2076,
      "konie": 2077,
      "niezmier": 2078,
      "anychД ": 2079,
      "Д dro": 2080,
      "warzyД ": 2081,
      "nale": 2082,
      ".Д Wy": 2083,
      "Д widziaГ…ДӨ": 2084,
      "eb": 2085,
      "ГғВіwdzie": 2086,
      "strzegГ…ДӨ": 2087,
      "Д sГ…ДӨu": 2088,
      "nГ„Д»Г…ДӨoД ": 2089,
      "Г…ДӨoГ…ДҪci": 2090,
      "chod": 2091,
      "pli": 2092,
      "Д py": 2093,
      "strasz": 2094,
      "rozmait": 2095,
      "nieД prze": 2096,
      "fami": 2097,
      "Д wym": 2098,
      "Д wyraz": 2099,
      "caГ…ДӨejД ": 2100,
      "puГ…ДҪci": 2101,
      "szczГ„Д§c": 2102,
      "znowuД ": 2103,
      "gГ…ДӨowie": 2104,
      "okrop": 2105,
      "gna": 2106,
      "gГ…ДӨowГ„Д»": 2107,
      "ГўДўВҰГўДўДҝ": 2108,
      "JГғВі": 2109,
      "aГ…ДӨem": 2110,
      "kieД ": 2111,
      "nauczycielaД ": 2112,
      "Д miaГ…ДӨ": 2113,
      "Д zami": 2114,
      "owyД ": 2115,
      "kien": 2116,
      "rozpa": 2117,
      ",Д u": 2118,
      "dzieГ…ДҰ": 2119,
      "puszcz": 2120,
      "wiГ„Д»": 2121,
      "koГ…ДӨoД ": 2122,
      ".ДҠДҠГўДўД¶Д N": 2123,
      "ruszyГ…ДӨ": 2124,
      ".Д Od": 2125,
      "Д iД u": 2126,
      "muД siГ„Д»": 2127,
      ".ДҠДҠB": 2128,
      ",Д poД ": 2129,
      "Г…ДӨon": 2130,
      "aГ…ДӨyД naД ": 2131,
      "Д moГ…Вј": 2132,
      "WД ": 2133,
      "rozmow": 2134,
      "lcze": 2135,
      "Г…ДӨyД siГ„Д»Д ": 2136,
      "bГ…ДӨa": 2137,
      "naД t": 2138,
      "rosyjskie": 2139,
      "tenД ": 2140,
      "ziГ„Д§": 2141,
      "caГ…ДӨeД ": 2142,
      "aГ…ДӨoД siГ„Д»Д ": 2143,
      "roГ…Вј": 2144,
      "Д sГ„Д§": 2145,
      "rycz": 2146,
      "Д dw": 2147,
      "Г…ДӨud": 2148,
      "rozpo": 2149,
      ",Д iД ": 2150,
      "zawszeД ": 2151,
      "Г…ВјyД ": 2152,
      "swymД ": 2153,
      "niГ…Вј": 2154,
      "dziГ…ДӨД ": 2155,
      "fra": 2156,
      "nalaz": 2157,
      "mienie": 2158,
      "ekto": 2159,
      "emu": 2160,
      "stГ„Д§pi": 2161,
      "ajГ„Д§cychД ": 2162,
      "aД doД ": 2163,
      "grun": 2164,
      "Г…ДҰcaД ": 2165,
      ",Д zaД ": 2166,
      "Д kan": 2167,
      ",Д pra": 2168,
      "miejscaД ": 2169,
      "sweД ": 2170,
      "szГ…ДӨoД ": 2171,
      "szer": 2172,
      "lo": 2173,
      "mach": 2174,
      "lГ„Д»": 2175,
      "ref": 2176,
      "PrzepiГғВіr": 2177,
      "PrzepiГғВіrkow": 2178,
      ",Д aniД ": 2179,
      "utwor": 2180,
      "Kost": 2181,
      "ckle": 2182,
      "ГўДўЕҖBiru": 2183,
      "szkoГ…ДӨyД ": 2184,
      "ustan": 2185,
      "aГ…ДӨyД w": 2186,
      "ukry": 2187,
      "onej": 2188,
      "ktГғВіreД ": 2189,
      "Д zach": 2190,
      "Г„Д©Д siГ„Д»": 2191,
      "uД iД ГғВіwdzie": 2192,
      "cГғВіwД ": 2193,
      "Г…ДӨД siГ„Д»Д naД ": 2194,
      "kra": 2195,
      "?Д ГўДўД¶Д zap": 2196,
      "ytaГ…ДӨ": 2197,
      "ГўДўВҰДҠДҠГўДўД¶Д A": 2198,
      "Г…ДӨГ„Д»": 2199,
      ".Д ГўДўЕҖ": 2200,
      ".Д Marcin": 2201,
      "Д pil": 2202,
      "Д ksztaГ…ДӨ": 2203,
      "nГғВіst": 2204,
      "nach": 2205,
      "tychmiast": 2206,
      "wali": 2207,
      "czyГ…ДӨД ": 2208,
      "Д iД po": 2209,
      "Г„Д»b": 2210,
      "Д prowa": 2211,
      "piГ„Д»": 2212,
      "musz": 2213,
      "oli": 2214,
      "czГ„Д§t": 2215,
      "zap": 2216,
      "osГғВіb": 2217,
      "gГ…ДӨosem": 2218,
      "nieД mog": 2219,
      "szkoleД ": 2220,
      "Г…ДӨaД naД ": 2221,
      "lep": 2222,
      "jednymД ": 2223,
      "dziГ…ДӨ": 2224,
      "knГ„Д§Г…ДӨД ": 2225,
      "aГ…ДӨaД w": 2226,
      "zost": 2227,
      "lan": 2228,
      "Г…ДҪwiet": 2229,
      "Д wД sta": 2230,
      "a,Д aД ": 2231,
      "wid": 2232,
      "Д dusz": 2233,
      "se": 2234,
      "mian": 2235,
      "przej": 2236,
      "Д niez": 2237,
      "jakiГ…ДҪ": 2238,
      "Г…ВјyГ…ДӨД siГ„Д»": 2239,
      "gromad": 2240,
      "staГ…ДӨД ": 2241,
      "zad": 2242,
      "spoglГ„Д§d": 2243,
      "uczyГ…ДӨ": 2244,
      "Г…ДӨaД siГ„Д»Д ": 2245,
      "cГ„Д»": 2246,
      "Д ba": 2247,
      "egzamin": 2248,
      "musi": 2249,
      "kniГ„Д»t": 2250,
      "Д drugie": 2251,
      "waniaД ": 2252,
      "Д wykГ…ДӨad": 2253,
      "amiГ„Д»t": 2254,
      ".Д WtedyД ": 2255,
      "tГ„Д»Д ": 2256,
      "kГ„Д§d": 2257,
      "ens": 2258,
      "aГ…ДӨД siГ„Д»Д doД ": 2259,
      "owych": 2260,
      "jaГ…ДӨ": 2261,
      "stancjiД ": 2262,
      "kimiД ": 2263,
      "skГ…ДӨad": 2264,
      "siadГ…ДӨ": 2265,
      "Д to": 2266,
      "Sie": 2267,
      "ksiГ„Д»": 2268,
      "jeГ…ВјeliД ": 2269,
      ".Д Jak": 2270,
      "kona": 2271,
      "Д wГ…ДӨas": 2272,
      "szystkich": 2273,
      "Д byД ": 2274,
      "ГўДўДҝД iД ": 2275,
      "Paz": 2276,
      "anych": 2277,
      "aД wy": 2278,
      ".Д L": 2279,
      "mГ…ДӨodzie": 2280,
      "Д byГ…ДӨaД ": 2281,
      "Somonowicz": 2282,
      "ont": 2283,
      "Д posta": 2284,
      "schod": 2285,
      "rzo": 2286,
      "czwar": 2287,
      "zwyczaj": 2288,
      "oД toД ": 2289,
      "zgГғВі": 2290,
      "pust": 2291,
      "dusz": 2292,
      "nat": 2293,
      "yД wy": 2294,
      "ud": 2295,
      "rГ„Д»d": 2296,
      "cznieД ": 2297,
      "ojciec": 2298,
      "ajД ": 2299,
      "no,Д ": 2300,
      "mam": 2301,
      "cieГ…Вј": 2302,
      "czyГ„Д©": 2303,
      "ulic": 2304,
      ".Д ChГ…ДӨo": 2305,
      "szereg": 2306,
      "niecoД ": 2307,
      "nauczycielД ": 2308,
      "gwaГ…ДӨ": 2309,
      "Д wyso": 2310,
      "caГ…ДӨaД ": 2311,
      "Г„Д©Д siГ„Д»Д ": 2312,
      ":Д ГўДўЕҖ": 2313,
      "raГ…Вә": 2314,
      "ko,Д ": 2315,
      ",Д jakie": 2316,
      "trud": 2317,
      "niesie": 2318,
      "wit": 2319,
      "nieД k": 2320,
      "grze": 2321,
      "Wol": 2322,
      "brz": 2323,
      "ilo": 2324,
      "one": 2325,
      "Д domu": 2326,
      "nieД wД ": 2327,
      "awszyД ": 2328,
      "Д sГ…ДӨ": 2329,
      "czasuД ": 2330,
      "ani": 2331,
      "Г„Д§Г…Вј": 2332,
      "pГ„Д»": 2333,
      "jakich": 2334,
      "skaz": 2335,
      "yД po": 2336,
      "Г…ДӨy,Д ": 2337,
      "czyГ…ДӨaД ": 2338,
      "rewni": 2339,
      "uczniowie": 2340,
      "rozumi": 2341,
      "razu": 2342,
      "Д sГ…ДӨysze": 2343,
      "we": 2344,
      "owГ„Д§": 2345,
      "aД naД ": 2346,
      "caГ…ДӨymД ": 2347,
      "sow": 2348,
      "onejД ": 2349,
      "II": 2350,
      "arytmety": 2351,
      "nadtoД ": 2352,
      "caГ…ДӨГ„Д§Д ": 2353,
      "lepi": 2354,
      "ajГ„Д»": 2355,
      "kowiД ": 2356,
      "pamiГ„Д»": 2357,
      "ech": 2358,
      "Д miejsc": 2359,
      "cy,Д ": 2360,
      "czeniaД ": 2361,
      "bГ„Д»d": 2362,
      "nieД mo": 2363,
      "Г…Вјycie": 2364,
      "deГ…ДӨ": 2365,
      "ekД iД ": 2366,
      ",Д aГ…ВјebyД ": 2367,
      "Г…ДҪciГ„Д§Д ": 2368,
      "aczmienie": 2369,
      "Д samД ": 2370,
      "rozwi": 2371,
      "siГ„Д§dz": 2372,
      "eД drzwi": 2373,
      "samoД ": 2374,
      "rado": 2375,
      "gnГ„Д§c": 2376,
      "rozt": 2377,
      "mГ„Д»": 2378,
      "rzeczywi": 2379,
      "Д klasy": 2380,
      "naД iД ": 2381,
