{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": false
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "Ф": 0,
      "Ф": 1,
      "Ф": 2,
      "Ф": 3,
      "Ф": 4,
      "Ф": 5,
      "Ф": 6,
      "Ф": 7,
      "Ф": 8,
      "Ф": 9,
      "Ф": 10,
      "Ф": 11,
      "Ф": 12,
      "Ф": 13,
      "Ф": 14,
      "Ф": 15,
      "Ф": 16,
      "Ф": 17,
      "Ф": 18,
      "Ф": 19,
      "Ф": 20,
      "Ф": 21,
      "Ф": 22,
      "Ф": 23,
      "Ф": 24,
      "Ф": 25,
      "Ф": 26,
      "Ф": 27,
      "Ф": 28,
      "Ф": 29,
      "Ф": 30,
      "Ф": 31,
      "Ф ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "ФЁ": 127,
      "ФЂ": 128,
      "ФЃ": 129,
      "ФЄ": 130,
      "ФЅ": 131,
      "ФІ": 132,
      "ФЇ": 133,
      "ФЈ": 134,
      "ФЉ": 135,
      "ФЊ": 136,
      "ФЋ": 137,
      "ФЌ": 138,
      "Ф­": 139,
      "ФЎ": 140,
      "ФЏ": 141,
      "ФА": 142,
      "ФБ": 143,
      "ФВ": 144,
      "ФГ": 145,
      "ФД": 146,
      "ФЕ": 147,
      "ФЖ": 148,
      "ФЗ": 149,
      "ФИ": 150,
      "ФЙ": 151,
      "ФК": 152,
      "ФЛ": 153,
      "ФМ": 154,
      "ФН": 155,
      "ФО": 156,
      "ФП": 157,
      "Х": 158,
      "Х": 159,
      "Х": 160,
      "ТЁ": 161,
      "ТЂ": 162,
      "ТЃ": 163,
      "ТЄ": 164,
      "ТЅ": 165,
      "ТІ": 166,
      "ТЇ": 167,
      "ТЈ": 168,
      "ТЉ": 169,
      "ТЊ": 170,
      "ТЋ": 171,
      "ТЌ": 172,
      "Х": 173,
      "ТЎ": 174,
      "ТЏ": 175,
      "ТА": 176,
      "ТБ": 177,
      "ТВ": 178,
      "ТГ": 179,
      "ТД": 180,
      "ТЕ": 181,
      "ТЖ": 182,
      "ТЗ": 183,
      "ТИ": 184,
      "ТЙ": 185,
      "ТК": 186,
      "ТЛ": 187,
      "ТМ": 188,
      "ТН": 189,
      "ТО": 190,
      "ТП": 191,
      "У": 192,
      "У": 193,
      "У": 194,
      "У": 195,
      "У": 196,
      "У": 197,
      "У": 198,
      "У": 199,
      "У": 200,
      "У": 201,
      "У": 202,
      "У": 203,
      "У": 204,
      "У": 205,
      "У": 206,
      "У": 207,
      "У": 208,
      "У": 209,
      "У": 210,
      "У": 211,
      "У": 212,
      "У": 213,
      "У": 214,
      "У": 215,
      "У": 216,
      "У": 217,
      "У": 218,
      "У": 219,
      "У": 220,
      "У": 221,
      "У": 222,
      "У": 223,
      "У ": 224,
      "УЁ": 225,
      "УЂ": 226,
      "УЃ": 227,
      "УЄ": 228,
      "УЅ": 229,
      "УІ": 230,
      "УЇ": 231,
      "УЈ": 232,
      "УЉ": 233,
      "УЊ": 234,
      "УЋ": 235,
      "УЌ": 236,
      "У­": 237,
      "УЎ": 238,
      "УЏ": 239,
      "УА": 240,
      "УБ": 241,
      "УВ": 242,
      "УГ": 243,
      "УД": 244,
      "УЕ": 245,
      "УЖ": 246,
      "УЗ": 247,
      "УИ": 248,
      "УЙ": 249,
      "УК": 250,
      "УЛ": 251,
      "УМ": 252,
      "УН": 253,
      "УО": 254,
      "УП": 255,
      "ie": 256,
      "aФ ": 257,
      "УФЄ": 258,
      "Ф p": 259,
      "ow": 260,
      "Ф w": 261,
      "or": 262,
      "st": 263,
      "ni": 264,
      "oФ ": 265,
      "ze": 266,
      "at": 267,
      "iФ ": 268,
      "УТГ": 269,
      "УФЛ": 270,
      ",Ф ": 271,
      "ch": 272,
      "ia": 273,
      "УФЇ": 274,
      "yФ ": 275,
      "eg": 276,
      "cz": 277,
      "an": 278,
      ".Ф ": 279,
      "ar": 280,
      "УТМ": 281,
      "od": 282,
      "nie": 283,
      "sk": 284,
      "eФ ": 285,
      "ra": 286,
      "ro": 287,
      "ФФ": 288,
      "Ф z": 289,
      "Kat": 290,
      "li": 291,
      "egor": 292,
      "ia:": 293,
      "egoria:": 294,
      "Kategoria:": 295,
      "on": 296,
      "УФН": 297,
      "dz": 298,
      "sz": 299,
      "rze": 300,
      "uФ ": 301,
      "er": 302,
      "УТГw": 303,
      "Ф wФ ": 304,
      "naФ ": 305,
      "aУФЄ": 306,
      "ФKategoria:": 307,
      "mФ ": 308,
      "iУФЛ": 309,
      "na": 310,
      "cj": 311,
      "ol": 312,
      "zy": 313,
      "ej": 314,
      "chФ ": 315,
      "en": 316,
      "al": 317,
      "in": 318,
      "ieФ ": 319,
      ".ФФ": 320,
      "ak": 321,
      "ty": 322,
      "ФФ ": 323,
      "УФЉ": 324,
      "re": 325,
      "Ф po": 326,
      "je": 327,
      "УФЇФ ": 328,
      "ka": 329,
      "niaФ ": 330,
      "ob": 331,
      "Ф wy": 332,
      "aw": 333,
      "sp": 334,
      "siУФЛ": 335,
      "zФ ": 336,
      "ad": 337,
      "УФІ": 338,
      "Ф prze": 339,
      "kt": 340,
      "am": 341,
      "nieФ ": 342,
      "om": 343,
      "ci": 344,
      "ny": 345,
      "os": 346,
      "20": 347,
      "Ф d": 348,
      "oУФН": 349,
      "le": 350,
      "ier": 351,
      "УЂФЂ": 352,
      "УФЄaФ ": 353,
      "cze": 354,
      "Ф m": 355,
      "te": 356,
      "aj": 357,
      "wi": 358,
      "rУТГ": 359,
      "УФЇc": 360,
      "ki": 361,
      "rzy": 362,
      "ost": 363,
      "czy": 364,
      "ur": 365,
      "ot": 366,
      "egoФ ": 367,
      "as": 368,
      "УФЉФ ": 369,
      "УФЄФ ": 370,
      "iej": 371,
      "by": 372,
      "УТГr": 373,
      "ejФ ": 374,
      "УТГwФ ": 375,
      "olsk": 376,
      "УТМeФ ": 377,
      "ru": 378,
      "ok": 379,
      "owan": 380,
      "owa": 381,
      "op": 382,
      "ne": 383,
      "za": 384,
      "mi": 385,
      "ku": 386,
      "ed": 387,
      "aФ p": 388,
      "ktУТГr": 389,
      "cy": 390,
      "ent": 391,
      "siУФЛФ ": 392,
      "rУТГd": 393,
      "ce": 394,
      "kФ ": 395,
      "og": 396,
      "raw": 397,
      "Ф zФ ": 398,
      "owy": 399,
      "odz": 400,
      "sze": 401,
      "ut": 402,
      "Ф У": 403,
      "doФ ": 404,
      "iaУФЄ": 405,
      "oУФЄ": 406,
      "kaФ ": 407,
      "УФЛФ ": 408,
      "rz": 409,
      "uj": 410,
      "Polsk": 411,
      "Ф pod": 412,
      "ТЙrУТГd": 413,
      "ieg": 414,
      "ani": 415,
      "ski": 416,
      "acj": 417,
      "um": 418,
      "ry": 419,
      "owie": 420,
      "kuФ ": 421,
      "ФФKategoria:": 422,
      "el": 423,
      ",Ф УТМeФ ": 424,
      "jest": 425,
      "kiФ ": 426,
      "aУФЄФ ": 427,
      "dzie": 428,
      "szy": 429,
      ".Ф W": 430,
      "Ф ro": 431,
      "aФ w": 432,
      "УТМe": 433,
      "is": 434,
      "Ф Ф ": 435,
      "Ф УТЙrУТГd": 436,
      "dy": 437,
      "aФKategoria:": 438,
      "kon": 439,
      "УЂФЂФЕ": 440,
      "czn": 441,
      "az": 442,
      "Ф pro": 443,
      "ub": 444,
      "ciФ ": 445,
      "oli": 446,
      "cie": 447,
      "stw": 448,
      "em": 449,
      ",Ф ktУТГr": 450,
      "202": 451,
      "oj": 452,
      "Ф УТЙrУТГdУФЄaФ ": 453,
      "ap": 454,
      "dФ ": 455,
      "УТМy": 456,
      "un": 457,
      "owi": 458,
      "et": 459,
      "ego": 460,
      "fi": 461,
      "ter": 462,
      "Ф przy": 463,
      ".Ф P": 464,
      "ek": 465,
      "ud": 466,
      "Ф УТЙrУТГdУФЄaФ ФФ ": 467,
      "for": 468,
      "jak": 469,
      "Ф t": 470,
      "00": 471,
      "dzi": 472,
      "wa": 473,
      "ran": 474,
      ":Ф ": 475,
      "cjiФ ": 476,
      "19": 477,
      "sУФЄ": 478,
      "bУФЛ": 479,
      "Ф k": 480,
      "bi": 481,
      "cyФ ": 482,
      "form": 483,
      "roz": 484,
      "jed": 485,
      "Ф (": 486,
      "-Ф ": 487,
      "art": 488,
      "naj": 489,
      "УФЄoФ ": 490,
      "sty": 491,
      "neФ ": 492,
      "emФ ": 493,
      "tak": 494,
      "caФ ": 495,
      "liФ ": 496,
      "УФЇd": 497,
      "kow": 498,
      "niej": 499,
      "tu": 500,
      "ychФ ": 501,
      "mie": 502,
      "nyФ ": 503,
      "dziaУФЄ": 504,
      "czas": 505,
      "St": 506,
      "sy": 507,
      "УТК": 508,
      "ali": 509,
      "nychФ ": 510,
      "ul": 511,
      "a,Ф ": 512,
      "200": 513,
      "УФІsk": 514,
      "ag": 515,
      "Wi": 516,
      "nik": 517,
      "staw": 518,
      "Ф P": 519,
      "ach": 520,
      "dzieФ ": 521,
      "do": 522,
      "ceФ ": 523,
      "УТМФ ": 524,
      "iel": 525,
      "si": 526,
      "ych": 527,
      "no": 528,
      "wal": 529,
      "Ф iФ ": 530,
      "mo": 531,
      "cieФ ": 532,
      "УФЄo": 533,
      "УФЛp": 534,
      "achФ ": 535,
      "ostaУФЄ": 536,
      "Ф K": 537,
      "Ф doФ ": 538,
      "toФ ": 539,
      "noУФН": 540,
      "laФ ": 541,
      "stan": 542,
      "tw": 543,
      ".ФФФ УТЙrУТГdУФЄaФ ФФ ": 544,
      "ab": 545,
      "Ar": 546,
      "ora": 547,
      "ko": 548,
      "Ф S": 549,
      "nych": 550,
      "owaУФЄ": 551,
      "Ф przezФ ": 552,
      "uro": 553,
      "gУФЄ": 554,
      "wie": 555,
      "cji": 556,
      "gra": 557,
      "Ф pre": 558,
      "kaФKategoria:": 559,
      "naФ p": 560,
      "Mi": 561,
      "wy": 562,
      "УЂФЂФЕФ ": 563,
      "rod": 564,
      "УФЄyФ ": 565,
      "ajУФЇc": 566,
      "de": 567,
      "kie": 568,
      "aty": 569,
      "УЂФЂФП": 570,
      "sФ ": 571,
      "orazФ ": 572,
      "ez": 573,
      "chi": 574,
      "oz": 575,
      "УЂФЂХ": 576,
      "УФМ": 577,
      "jestФ ": 578,
      "usz": 579,
      ".Ф N": 580,
      "iegoФ ": 581,
      "aniaФ ": 582,
      "mia": 583,
      "Ф s": 584,
      "lat": 585,
      "iejs": 586,
      "iad": 587,
      "aФ z": 588,
      "УФЄa": 589,
      "bor": 590,
      "ug": 591,
      "inform": 592,
      "УТГУФЄ": 593,
      "anieФ ": 594,
      "im": 595,
      "ujУФЇc": 596,
      "УФЄad": 597,
      "ort": 598,
      ".Ф Z": 599,
      ".ФФW": 600,
      "zyd": 601,
      "anie": 602,
      "Ф pow": 603,
      "Sp": 604,
      "arsz": 605,
      "yФ z": 606,
      "PolskaФKategoria:": 607,
      "iejФ ": 608,
      "est": 609,
      "us": 610,
      "10": 611,
      "stУФЛp": 612,
      "ew": 613,
      "to": 614,
      "kol": 615,
      "spraw": 616,
      ".Ф ФФ": 617,
      "Ф roku": 618,
      "kom": 619,
      "In": 620,
      "УФІstw": 621,
      "iego": 622,
      "arz": 623,
      "urop": 624,
      "zj": 625,
      "ierw": 626,
      "ri": 627,
      "Ф pra": 628,
      "wiat": 629,
      "and": 630,
      "pi": 631,
      "row": 632,
      "tra": 633,
      "niuФ ": 634,
      "miФ ": 635,
      "cyj": 636,
      "Archi": 637,
      ",Ф aФ ": 638,
      "Ф M": 639,
      "wiУФЇ": 640,
      "po": 641,
      "uУТМ": 642,
      "il": 643,
      "УФНci": 644,
      "nieФ z": 645,
      "th": 646,
      "godz": 647,
      "Archiwal": 648,
      "oУФНci": 649,
      "rowa": 650,
      "УТГb": 651,
      "УФЄy": 652,
      "rw": 653,
      "gani": 654,
      "raj": 655,
      "czУФЛ": 656,
      "stro": 657,
      "rzym": 658,
      ".Ф J": 659,
      ")Ф ": 660,
      "Wiki": 661,
      "ubli": 662,
      "tymФ ": 663,
      "nist": 664,
      "rУТГw": 665,
      "Ф rokuФ ": 666,
      "odФ ": 667,
      "osУТГb": 668,
      "iiФ ": 669,
      "miejs": 670,
      "Europ": 671,
      ",Ф wФ ": 672,
      ".Ф D": 673,
      "sam": 674,
      "ac": 675,
      "Ch": 676,
      "bУФЛdzieФ ": 677,
      "ujeФ ": 678,
      "Ф poФ ": 679,
      "negoФ ": 680,
      "oУФНciФ ": 681,
      "skiФ ": 682,
      "Archiwalne": 683,
      "mier": 684,
      "cjaФ ": 685,
      "iaФ ": 686,
      "ec": 687,
      "sie": 688,
      "ion": 689,
      "wФ ": 690,
      "12": 691,
      "wiУФЛ": 692,
      "olity": 693,
      "gru": 694,
      "15": 695,
      "An": 696,
      "Wy": 697,
      "umb": 698,
      "sw": 699,
      "mu": 700,
      "nia": 701,
      ".Ф O": 702,
      ".ФФP": 703,
      ".Ф T": 704,
      "Le": 705,
      "rak": 706,
      "Mar": 707,
      "now": 708,
      "czon": 709,
      "ФФ ФФKategoria:": 710,
      "up": 711,
      "zydent": 712,
      "jУФЛ": 713,
      "Ф wi": 714,
      "thumb": 715,
      "nejФ ": 716,
      "Li": 717,
      "lan": 718,
      "goФ ": 719,
      "arze": 720,
      "thumb|": 721,
      "ymФ ": 722,
      ",Ф УТМe": 723,
      "Ф B": 724,
      "byФ ": 725,
      "czyФ ": 726,
      "Ф naФ ": 727,
      "dlaФ ": 728,
      "dni": 729,
      "dzia": 730,
      "amiФ ": 731,
      "liw": 732,
      "Pol": 733,
      "es": 734,
      ".ФФФ УТЙrУТГdУФЄaФ ФФ ФФKategoria:": 735,
      "ekФ ": 736,
      "da": 737,
      "arszaw": 738,
      "УФІski": 739,
      "tor": 740,
      "lu": 741,
      "myФ ": 742,
      "uch": 743,
      "Ф przed": 744,
      "Ф poli": 745,
      "dyФ ": 746,
      "nt": 747,
      "ery": 748,
      "iУФЄ": 749,
      "my": 750,
      "szcze": 751,
      "oby": 752,
      "Ф zap": 753,
      "Ф pop": 754,
      "owych": 755,
      "uk": 756,
      "Ф li": 757,
      "zw": 758,
      "Ф praw": 759,
      "pad": 760,
      "Ф wsp": 761,
      "nymФ ": 762,
      "acjiФ ": 763,
      "Ф pa": 764,
      "ele": 765,
      "coФ ": 766,
      "aliФ ": 767,
      "owe": 768,
      "ФKategoria:P": 769,
      "tur": 770,
      "px": 771,
      "owaniaФ ": 772,
      "owyФ ": 773,
      "pie": 774,
      "nej": 775,
      "Ф do": 776,
      "bar": 777,
      "ist": 778,
      "era": 779,
      "\"Ф ": 780,
      "bez": 781,
      "kor": 782,
      "Ф pierw": 783,
      "odni": 784,
      "nar": 785,
      "2024": 786,
      "ator": 787,
      "Ф R": 788,
      "pre": 789,
      "wУТГ": 790,
      "organi": 791,
      "leФ ": 792,
      "13": 793,
      "koФ ": 794,
      "Ф polsk": 795,
      "0Ф ": 796,
      "of": 797,
      "owychФ ": 798,
      "zna": 799,
      "aФ wФ ": 800,
      "aУФЄaФ ": 801,
      "25": 802,
      "ajУФЇФ ": 803,
      "УФЇt": 804,
      "nic": 805,
      "ami": 806,
      "УФЄaw": 807,
      "aut": 808,
      "ichФ ": 809,
      "Warszaw": 810,
      "11": 811,
      "ArchiwalneФ": 812,
      "powie": 813,
      ".Ф WФ ": 814,
      "eУФЄ": 815,
      "УФЄug": 816,
      "owejФ ": 817,
      "acz": 818,
      "gУФЄos": 819,
      "zyФ ": 820,
      "med": 821,
      "kar": 822,
      "УФЃ": 823,
      "wiУФЇz": 824,
      "Ф powie": 825,
      "aФ iФ ": 826,
      "Ф G": 827,
      "kur": 828,
      "Ф wybor": 829,
      "rzyФ ": 830,
      "oУФНУФЉ": 831,
      "szyst": 832,
      "dan": 833,
      "bУФЛd": 834,
      "Ф wz": 835,
      "iУФЛdz": 836,
      "mar": 837,
      "14": 838,
      "oni": 839,
      "2025": 840,
      "oУФЄe": 841,
      "ale": 842,
      "pis": 843,
      "ck": 844,
      "erФ ": 845,
      "УФМwiat": 846,
      "owaneФ ": 847,
      "ii": 848,
      "kil": 849,
      "УТГw,Ф ": 850,
      "taФ ": 851,
      "aУФЄy": 852,
      "olitykaФKategoria:": 853,
      "rУТГwnie": 854,
      "iem": 855,
      "owaФ ": 856,
      "go": 857,
      "czУФЇc": 858,
      "tem": 859,
      "owej": 860,
      "tФ ": 861,
      "la": 862,
      "owaУФЄФ ": 863,
      "ФФФ ": 864,
      "lub": 865,
      "),Ф ": 866,
      "nym": 867,
      "skaФ ": 868,
      "Ф za": 869,
      "ser": 870,
      "ym": 871,
      "jedna": 872,
      "iast": 873,
      "u,Ф ": 874,
      "gen": 875,
      ",Ф w": 876,
      "УФЇg": 877,
      ".Ф 19": 878,
      "rowadz": 879,
      "bra": 880,
      ",Ф jak": 881,
      "oweФ ": 882,
      "inter": 883,
      "stycz": 884,
      "rУФЛ": 885,
      "nУФЇФ ": 886,
      "ust": 887,
      "zd": 888,
      "18": 889,
      "maФ ": 890,
      "nУФЇ": 891,
      "cia": 892,
      "jФ ": 893,
      "16": 894,
      "aУФЉФ ": 895,
      "D)": 896,
      "px|": 897,
      "och": 898,
      "ur.Ф 19": 899,
      ":00": 900,
      "aleФ ": 901,
      "zeФ ": 902,
      "jekt": 903,
      "waФ ": 904,
      "aУТМ": 905,
      "rug": 906,
      "17": 907,
      "WD)": 908,
      "kan": 909,
      "Kon": 910,
      "nikaФ ": 911,
      "spot": 912,
      "orz": 913,
      "ory": 914,
      "ing": 915,
      "Фthumb|": 916,
      "niФ ": 917,
      "arty": 918,
      ",Ф ktУТГreФ ": 919,
      "aczy": 920,
      "Ф wyd": 921,
      "kaz": 922,
      "trze": 923,
      "takУТМeФ ": 924,
      "aФ prze": 925,
      "Ф zostaУФЄ": 926,
      ".Ф M": 927,
      "raz": 928,
      "osob": 929,
      "obec": 930,
      "Ф poz": 931,
      "wat": 932,
      "niУФЛ": 933,
      "wiet": 934,
      "chodz": 935,
      "moУТМ": 936,
      "ans": 937,
      "skiej": 938,
      "nego": 939,
      "cki": 940,
      "oУТМ": 941,
      "ФKategoria:ArchiwalneФ": 942,
      "odby": 943,
      "edy": 944,
      "wiad": 945,
      "arzy": 946,
      "uУТМy": 947,
      "aУФЄoФ ": 948,
      "tyФ ": 949,
      "zent": 950,
      "niu": 951,
      "ta": 952,
      ".Ф S": 953,
      "УФІФ ": 954,
      "jiФ ": 955,
      "УТГl": 956,
      "nФ ": 957,
      "onad": 958,
      "skiego": 959,
      "bardz": 960,
      "Ф wiУФЛ": 961,
      "ciaФ ": 962,
      "sУФЇФ ": 963,
      "czeУФІstw": 964,
      "wan": 965,
      ",Ф ktУТГryФ ": 966,
      "nУФЛ": 967,
      "bli": 968,
      "unk": 969,
      ",Ф z": 970,
      "gl": 971,
      "min": 972,
      "Pi": 973,
      "obie": 974,
      "niejФ ": 975,
      "siУФЛФ wФ ": 976,
      "owegoФ ": 977,
      "rac": 978,
      "bud": 979,
      "Ф wie": 980,
      "enФ ": 981,
      "nika": 982,
      "skiegoФ ": 983,
      "cjal": 984,
      "kraj": 985,
      "oraz": 986,
      "Ф Ф Ф Ф ": 987,
      ".ФФФ ": 988,
      "oУФЄoФ ": 989,
      "ostat": 990,
      "awi": 991,
      "rat": 992,
      "rФ ": 993,
      ".Ф K": 994,
      "aУФЉ": 995,
      "lam": 996,
      "Ф zaФ ": 997,
      "fer": 998,
      "cФ ": 999,
      "kier": 1000,
      "owymФ ": 1001,
      "Ф zd": 1002,
      "kolej": 1003,
      "dniaФ ": 1004,
      "minist": 1005,
      ".Ф R": 1006,
      "1Ф ": 1007,
      "SA": 1008,
      "stop": 1009,
      "oФ z": 1010,
      "eli": 1011,
      "god": 1012,
      "czasФ ": 1013,
      "Ф wiel": 1014,
      "Ф polity": 1015,
      "au": 1016,
      "owanieФ ": 1017,
      "УФЛd": 1018,
      "aФ wy": 1019,
      "und": 1020,
      "rol": 1021,
      "tejФ ": 1022,
      "ecz": 1023,
      "caУФЄ": 1024,
      "oУФІ": 1025,
      "noУФНci": 1026,
      "noУФНciФ ": 1027,
      "czeУФН": 1028,
      "jegoФ ": 1029,
      "ciУФЛ": 1030,
      "Ф zak": 1031,
      "gi": 1032,
      "muФ ": 1033,
      "omi": 1034,
      "2007": 1035,
      "zeniaФ ": 1036,
      "pl": 1037,
      "Ф woj": 1038,
      "aФ K": 1039,
      "ФФ ФФ ": 1040,
      "reУФН": 1041,
      "res": 1042,
      "УФЄУФЇ": 1043,
      "Rad": 1044,
      "oУФНУФЉФ ": 1045,
      "mog": 1046,
      "ari": 1047,
      ".Ф B": 1048,
      "Ф wszyst": 1049,
      "der": 1050,
      "skie": 1051,
      "ФФФ УТЙrУТГdУФЄaФ ФФ ": 1052,
      "cent": 1053,
      "godzin": 1054,
      "zap": 1055,
      "Pols": 1056,
      "edУФЄug": 1057,
      "zn": 1058,
      "kУТГw": 1059,
      "Fran": 1060,
      "30": 1061,
      "czerw": 1062,
      "tym": 1063,
      "dziaУФЄФ ": 1064,
      "ht": 1065,
      ",Ф g": 1066,
      "jaФ ": 1067,
      "tegoФ ": 1068,
      "szyФ ": 1069,
      "Ф prezydent": 1070,
      "Ф prac": 1071,
      "ajУФЇ": 1072,
      "ФW": 1073,
      "Ф W": 1074,
      "Ф publi": 1075,
      "ied": 1076,
      "acjaФ ": 1077,
      "zie": 1078,
      "24": 1079,
      "yt": 1080,
      "maУФЄy": 1081,
      ".in": 1082,
      ".ФФN": 1083,
      "tyl": 1084,
      "lok": 1085,
      "rzУФЇd": 1086,
      "УФНrod": 1087,
      "anyФ ": 1088,
      "waУТМ": 1089,
      "aneФ ": 1090,
      "stУФЇ": 1091,
      "nicz": 1092,
      "organiz": 1093,
      "grup": 1094,
      "oneФ ": 1095,
      "ostУФЛp": 1096,
      "rУТГУТМ": 1097,
      "olog": 1098,
      "ФKategoria:K": 1099,
      "2Ф ": 1100,
      "tych": 1101,
      "yФ wФ ": 1102,
      "cer": 1103,
      "ers": 1104,
      "umФ ": 1105,
      "nieФ wy": 1106,
      "Ф mar": 1107,
      "5Ф ": 1108,
      "acji": 1109,
      "nad": 1110,
      "Ros": 1111,
      "2023": 1112,
      "ierdzi": 1113,
      "teУТМФ ": 1114,
      "raФ ": 1115,
      "owaУФЉФ ": 1116,
      "las": 1117,
      "swoj": 1118,
      "omФ ": 1119,
      "sУФЄaw": 1120,
      "Ф T": 1121,
      "Ф poinform": 1122,
      "sУФЇ": 1123,
      "And": 1124,
      "decy": 1125,
      "noФ ": 1126,
      "owisk": 1127,
      ".ФФ ": 1128,
      "Ф projekt": 1129,
      "fin": 1130,
      "ped": 1131,
      "kУТГwФ ": 1132,
      "nikФ ": 1133,
      "Sz": 1134,
      "ФKategoria:PolskaФKategoria:": 1135,
      "dzier": 1136,
      "imФ ": 1137,
      ".ФФWФ ": 1138,
      "asz": 1139,
      "bo": 1140,
      "iФ z": 1141,
      "cznej": 1142,
      "nat": 1143,
      "Ф por": 1144,
      "spod": 1145,
      "uka": 1146,
      "miejsc": 1147,
      "war": 1148,
      "Ф par": 1149,
      "obacz": 1150,
      "aУФЄyФ ": 1151,
      "Ф wp": 1152,
      "bУФЛdУФЇФ ": 1153,
      "Ф -Ф ": 1154,
      "Europej": 1155,
      "Ф zost": 1156,
      "Ф pi": 1157,
      "ciУФЇg": 1158,
      "ram": 1159,
      "czУФЄ": 1160,
      "dop": 1161,
      "УТКdzier": 1162,
      "cjУФЛ": 1163,
      "Al": 1164,
      "Ф maj": 1165,
      "ich": 1166,
      "maУФЄy|": 1167,
      "osi": 1168,
      "Ф D": 1169,
      "jedno": 1170,
      "net": 1171,
      "Ф C": 1172,
      "ozna": 1173,
      "siУФЛФ naФ ": 1174,
      "Uni": 1175,
      "jaz": 1176,
      "II": 1177,
      "cel": 1178,
      "Wikiped": 1179,
      "cznejФ ": 1180,
      "Ф paУТКdzier": 1181,
      "fil": 1182,
      "Ф wУФЄa": 1183,
      "onoФ ": 1184,
      "lep": 1185,
      "spoУФЄe": 1186,
      "uzy": 1187,
      "okoУФЄoФ ": 1188,
      "oc": 1189,
      "watel": 1190,
      ",Ф po": 1191,
      "korzy": 1192,
      "Ф przyФ ": 1193,
      "onyФ ": 1194,
      "3Ф ": 1195,
      "szt": 1196,
      "aФ P": 1197,
      "ktor": 1198,
      "odpowie": 1199,
      "byУФЄ": 1200,
      "8Ф ": 1201,
      "narod": 1202,
      "kra": 1203,
      "byУФЄФ ": 1204,
      "rog": 1205,
      "szУФЄoФ ": 1206,
      "Jan": 1207,
      ".ФФZ": 1208,
      "oje": 1209,
      "rezydent": 1210,
      "ks": 1211,
      "iesz": 1212,
      "ogra": 1213,
      "czУФЛУФН": 1214,
      "miast": 1215,
      "Ф przez": 1216,
      "juУТМ": 1217,
      "ujУФЇФ ": 1218,
      "nale": 1219,
      "УФІskiФ ": 1220,
      "bro": 1221,
      "y,Ф ": 1222,
      "czneФ ": 1223,
      "rodz": 1224,
      "anoФ ": 1225,
      "Ф toФ ": 1226,
      "miУФЛdz": 1227,
      "onadФ ": 1228,
      "ucze": 1229,
      "Ф przedstaw": 1230,
      "rУТГwnieУТМ": 1231,
      "Ф zaw": 1232,
      "ryw": 1233,
      "Ф kwiet": 1234,
      "owaУФЉ": 1235,
      "Ф УЂФЂФЕФ ": 1236,
      "Ф wФ Pols": 1237,
      "feren": 1238,
      "spe": 1239,
      "yФ iФ ": 1240,
      "УТЛ": 1241,
      "rzeУФН": 1242,
      "ocz": 1243,
      "mУТГw": 1244,
      "byУФЄaФ ": 1245,
      "onaФ ": 1246,
      "uУТМФ ": 1247,
      "ierp": 1248,
      "o-": 1249,
      "obro": 1250,
      "lУФЇ": 1251,
      "bie": 1252,
      "cin": 1253,
      "wiУФЛk": 1254,
      "tele": 1255,
      "ciw": 1256,
      "ФKategoria:T": 1257,
      "tar": 1258,
      "zaФ ": 1259,
      "cjУФЛФ ": 1260,
      "bu": 1261,
      "owanie": 1262,
      "prze": 1263,
      "УФЇdФ ": 1264,
      "Ф N": 1265,
      "Inter": 1266,
      "nau": 1267,
      "reg": 1268,
      "tyw": 1269,
      "onal": 1270,
      "tek": 1271,
      "УТГd": 1272,
      "trz": 1273,
      "byУФЄoФ ": 1274,
      "spodar": 1275,
      "one": 1276,
      "waj": 1277,
      "oka": 1278,
      "Re": 1279,
      "strze": 1280,
      "got": 1281,
      ".ФФD": 1282,
      "uФ z": 1283,
      "Ф wrzeУФН": 1284,
      ",Ф aleФ ": 1285,
      "let": 1286,
      "spotka": 1287,
      "uli": 1288,
      "najd": 1289,
      "6Ф ": 1290,
      "teУТМ": 1291,
      "zesp": 1292,
      "kУФЛ": 1293,
      "УФНmier": 1294,
      "doty": 1295,
      "szychФ ": 1296,
      "ultur": 1297,
      "owego": 1298,
      "amФ ": 1299,
      "Ф wspУТГУФЄ": 1300,
      "aФ": 1301,
      "tuФ ": 1302,
      "bad": 1303,
      "sport": 1304,
      "ic": 1305,
      "uФ wФ ": 1306,
      ".ФФO": 1307,
      "nastУФЛp": 1308,
      "УФІc": 1309,
      "kry": 1310,
      "Minist": 1311,
      "Ф powod": 1312,
      "Am": 1313,
      "teФ ": 1314,
      "ir": 1315,
      "27": 1316,
      "osk": 1317,
      "strz": 1318,
      "ФKategoria:N": 1319,
      "Ф progra": 1320,
      "atrzym": 1321,
      ":ФФ ": 1322,
      "uje": 1323,
      "nicyФ ": 1324,
      "onФ ": 1325,
      "ustaw": 1326,
      "daФ ": 1327,
      "styczniaФ ": 1328,
      "rowadzi": 1329,
      "leg": 1330,
      "Ф part": 1331,
      "PolitykaФKategoria:": 1332,
      "Cz": 1333,
      ".0": 1334,
      "jakoФ ": 1335,
      "lot": 1336,
      "Ф paУФІstw": 1337,
      "szk": 1338,
      "ght": 1339,
      ".Ф NaФ ": 1340,
      "juУТМФ ": 1341,
      "bezpie": 1342,
      "skaz": 1343,
      "owiФ ": 1344,
      "it": 1345,
      "Kom": 1346,
      "Ф plan": 1347,
      "Ф zam": 1348,
      "jeszcze": 1349,
      "skichФ ": 1350,
      "dok": 1351,
      "ang": 1352,
      "stopad": 1353,
      "licz": 1354,
      "godzi": 1355,
      "ral": 1356,
      "udziaУФЄ": 1357,
      "szeФ ": 1358,
      ")Ф": 1359,
      "wicz": 1360,
      "УФНwiat": 1361,
      "Ф kwietniaФ ": 1362,
      "Ф lip": 1363,
      "ktУТГ": 1364,
      "osУФЄaw": 1365,
      "rozpo": 1366,
      "stra": 1367,
      "drug": 1368,
      "otrzym": 1369,
      "ety": 1370,
      "owaУФЄaФ ": 1371,
      "cen": 1372,
      "test": 1373,
      "ja": 1374,
      "Ф roz": 1375,
      "grudniaФ ": 1376,
      "jednakФ ": 1377,
      "miaУФЄ": 1378,
      "prezent": 1379,
      "Praw": 1380,
      ".Ф A": 1381,
      "23": 1382,
      ",Ф WD)": 1383,
      "star": 1384,
      "Ф mi": 1385,
      "ian": 1386,
      "usk": 1387,
      "jУФЇc": 1388,
      "kat": 1389,
      "Jak": 1390,
      "owiУФЇ": 1391,
      "gУФЄУТГw": 1392,
      "bУФЛdzie": 1393,
      "miejsceФ ": 1394,
      "Go": 1395,
      "ole": 1396,
      "0px|": 1397,
      "eryka": 1398,
      "atycz": 1399,
      "lament": 1400,
      "Ф dlaФ ": 1401,
      "Spraw": 1402,
      "Ф przedФ ": 1403,
      "naФ w": 1404,
      ",Ф wФ ktУТГr": 1405,
      "su": 1406,
      "tylkoФ ": 1407,
      "Ф marcaФ ": 1408,
      "Ф piУФЄ": 1409,
      "dat": 1410,
      "zenieФ ": 1411,
      "kУФЄad": 1412,
      "fir": 1413,
      "rzecz": 1414,
      "tal": 1415,
      "Ф zwiУФЇz": 1416,
      "УФЛУТМ": 1417,
      "УФНcieФ ": 1418,
      "ov": 1419,
      "9Ф ": 1420,
      "syst": 1421,
      "se": 1422,
      "nikУТГw": 1423,
      "artyku": 1424,
      "right": 1425,
      "owym": 1426,
      "esti": 1427,
      "gro": 1428,
      "jednak": 1429,
      "УТГУФЄФ ": 1430,
      "skiejФ ": 1431,
      "4Ф ": 1432,
      "funk": 1433,
      "uczest": 1434,
      "tychФ ": 1435,
      "atak": 1436,
      "УТЙrУТГd": 1437,
      "czor": 1438,
      "m.in": 1439,
      "iaФKategoria:": 1440,
      "Ф wyni": 1441,
      "Ф listopad": 1442,
      ".ФФФ УТЙrУТГdУФЄaФ ФФ ФФ ФФKategoria:": 1443,
      "sytu": 1444,
      "i,Ф ": 1445,
      "owarzy": 1446,
      "Ф paУТКdziernikaФ ": 1447,
      "Ф A": 1448,
      ".pl": 1449,
      "chod": 1450,
      "Ф majaФ ": 1451,
      "Ф sierp": 1452,
      "lut": 1453,
      "uФ naФ ": 1454,
      "Ф ponadФ ": 1455,
      "nikУТГwФ ": 1456,
      "praw": 1457,
      "ruch": 1458,
      "organiza": 1459,
      "wyciУФЛ": 1460,
      "Ф przypad": 1461,
      "o,Ф ": 1462,
      "rad": 1463,
      "urz": 1464,
      "ten": 1465,
      "cjeФ ": 1466,
      "ble": 1467,
      "czeniaФ ": 1468,
      "szef": 1469,
      "Sej": 1470,
      "czerwcaФ ": 1471,
      ".Ф": 1472,
      "22": 1473,
      "mis": 1474,
      "dyn": 1475,
      "szymФ ": 1476,
      "kw": 1477,
      "Nie": 1478,
      "Ф wФ K": 1479,
      "jУФЇ": 1480,
      "etap": 1481,
      "УТГУТК": 1482,
      "nichФ ": 1483,
      "cznieФ ": 1484,
      "Andrze": 1485,
      "temФ ": 1486,
      "Ф przep": 1487,
      "baФ ": 1488,
      "Wikimed": 1489,
      "dw": 1490,
      "af": 1491,
      "czУФЄon": 1492,
      "Ф J": 1493,
      "stat": 1494,
      "Ф wszystki": 1495,
      "arod": 1496,
      "bieg": 1497,
      ",Ф ktУТГraФ ": 1498,
      "Rze": 1499,
      "tram": 1500,
      "ierz": 1501,
      ",Ф p": 1502,
      "stru": 1503,
      "erg": 1504,
      "roc": 1505,
      "dzien": 1506,
      "ma": 1507,
      "siУФЛФ z": 1508,
      "nadФ ": 1509,
      "uz": 1510,
      "Cent": 1511,
      "Zjedno": 1512,
      "zyden": 1513,
      "szaФ ": 1514,
      "noc": 1515,
      "noУТМ": 1516,
      "owanoФ ": 1517,
      "100": 1518,
      "26": 1519,
      "asad": 1520,
      "УТМyФ ": 1521,
      "ofi": 1522,
      "godzinyФ ": 1523,
      "dow": 1524,
      "ant": 1525,
      "moУТМeФ ": 1526,
      "jУФЇФ ": 1527,
      "kl": 1528,
      "Mich": 1529,
      "Zjednoczon": 1530,
      "tramwaj": 1531,
      "ca": 1532,
      "УЂФЂФПФ ": 1533,
      "Pro": 1534,
      "nag": 1535,
      "owanyФ ": 1536,
      "s.Ф ": 1537,
      "nictw": 1538,
      "zostaУФЄ": 1539,
      "УФЄat": 1540,
      "owieФ ": 1541,
      "owane": 1542,
      "skieФ ": 1543,
      "ФKategoria:M": 1544,
      "Ф wyb": 1545,
      "Ф F": 1546,
      "\"Ф -": 1547,
      "rowad": 1548,
      "УФЛУТМczy": 1549,
      "cznych": 1550,
      "ment": 1551,
      "av": 1552,
      "stytu": 1553,
      "ft": 1554,
      "omiast": 1555,
      "byУФЄyФ ": 1556,
      "rУТГwnieУТМФ ": 1557,
      "gin": 1558,
      "ska": 1559,
      "zjiФ ": 1560,
      "EuropaФKategoria:": 1561,
      "otw": 1562,
      "Ф tak": 1563,
      "iФ w": 1564,
      "anaФ ": 1565,
      "aУФІ": 1566,
      "dom": 1567,
      "Ф premier": 1568,
      "dziФ ": 1569,
      "Op": 1570,
      "ФФФ УТЙrУТГdУФЄaФ ФФ ФФKategoria:": 1571,
      "den": 1572,
      "wag": 1573,
      "Ф wrzeУФНniaФ ": 1574,
      "odzie": 1575,
      "finans": 1576,
      "УФНcig": 1577,
      "ument": 1578,
      "УТГwФ iФ ": 1579,
      "rumФ ": 1580,
      "УФЇ,Ф ": 1581,
      "rokuФ ": 1582,
      ")ФФ ": 1583,
      "stУФЇpi": 1584,
      "sob": 1585,
      ".Ф G": 1586,
      "byУФЉФ ": 1587,
      "dem": 1588,
      "21": 1589,
      "abyФ ": 1590,
      "miesz": 1591,
      "czne": 1592,
      "Sport": 1593,
      "dziel": 1594,
      "konkur": 1595,
      "iedliw": 1596,
      "obowiУФЇ": 1597,
      "rakУТГw": 1598,
      "Ф wal": 1599,
      "unkt": 1600,
      "rzed": 1601,
      "tech": 1602,
      "ФKategoria:УФМwiat": 1603,
      "skich": 1604,
      "jeФ ": 1605,
      ".Ф U": 1606,
      "Or": 1607,
      "zew": 1608,
      "ameryka": 1609,
      "ony": 1610,
      "Wiel": 1611,
      "temat": 1612,
      "stos": 1613,
      "anych": 1614,
      "ФmaУФЄy|": 1615,
      "ФФ T": 1616,
      "Ф przeciw": 1617,
      "nieФ w": 1618,
      "edУФЄugФ ": 1619,
      "Ф pierwsze": 1620,
      "AR": 1621,
      "atur": 1622,
      "estiwal": 1623,
      "skimФ ": 1624,
      "%Ф ": 1625,
      "ah": 1626,
      "tej": 1627,
      "naw": 1628,
      "Lin": 1629,
      "Fund": 1630,
      "ig": 1631,
      "kУФЛФ ": 1632,
      "aliz": 1633,
      "oУФНwiad": 1634,
      "Narod": 1635,
      "woj": 1636,
      "nУФЛtrz": 1637,
      "mieni": 1638,
      "syj": 1639,
      "Ф powiedziaУФЄ": 1640,
      "ynarod": 1641,
      "Ф ml": 1642,
      "Ф sierpniaФ ": 1643,
      "system": 1644,
      "Ф lipcaФ ": 1645,
      "fika": 1646,
      "erstw": 1647,
      "kont": 1648,
      "УФЄФ siУФЛФ ": 1649,
      "informacj": 1650,
      "jakФ ": 1651,
      "moУТМliw": 1652,
      "oФ w": 1653,
      "Jar": 1654,
      "cznegoФ ": 1655,
      "swo": 1656,
      "rakowie": 1657,
      "wУТГdz": 1658,
      "Wybor": 1659,
      "УТЉ": 1660,
      "Ф poj": 1661,
      "Woj": 1662,
      "obaczФ ": 1663,
      "PiS": 1664,
      "czeУФНniej": 1665,
      "osz": 1666,
      "dydat": 1667,
      "komu": 1668,
      "sУФЄuУТМ": 1669,
      "28": 1670,
      "Ukra": 1671,
      "2024Ф rokuФ ": 1672,
      "aze": 1673,
      "hist": 1674,
      "..": 1675,
      "we": 1676,
      "kiemФ ": 1677,
      "siУФЛФ doФ ": 1678,
      "ojewУТГdz": 1679,
      "aniemФ ": 1680,
      "czyliФ ": 1681,
      "waniaФ ": 1682,
      "pra": 1683,
      "bior": 1684,
      "iФ prze": 1685,
      "У ТЎ": 1686,
      "niez": 1687,
      "aФ naФ ": 1688,
      "niemФ ": 1689,
      "Ф H": 1690,
      "oФ d": 1691,
      "aФ (": 1692,
      "niem": 1693,
      "cjon": 1694,
      "Ф Z": 1695,
      "kaУТМ": 1696,
      ",Ф coФ ": 1697,
      "Oby": 1698,
      "onie": 1699,
      "umie": 1700,
      "Ф wykon": 1701,
      "stawie": 1702,
      "cУТГw": 1703,
      "Ф de": 1704,
      "kin": 1705,
      "sieФ ": 1706,
      "ciuФ ": 1707,
      "kul": 1708,
      ".Ф C": 1709,
      "SpoУФЄe": 1710,
      "roku": 1711,
      "Obywatel": 1712,
      "right|": 1713,
      "byУФЉ": 1714,
      "tel": 1715,
      "iar": 1716,
      "29": 1717,
      "nia,Ф ": 1718,
      "yФ naФ ": 1719,
      "Ф listopadaФ ": 1720,
      "Ф zУФЄ": 1721,
      "Ф zab": 1722,
      "Ф podФ ": 1723,
      "kreУФН": 1724,
      "aФ pod": 1725,
      ".Ф Wy": 1726,
      "owiad": 1727,
      "УФНrУТГd": 1728,
      "olej": 1729,
      "siУФЇc": 1730,
      "ini": 1731,
      "WФ ": 1732,
      "УТГj": 1733,
      "oФ wФ ": 1734,
      "arУТГw": 1735,
      "Ф przedstawi": 1736,
      "alФ ": 1737,
      "iemФ ": 1738,
      "nymiФ ": 1739,
      "mat": 1740,
      "szУФЄoФ doФ ": 1741,
      "УФНcie": 1742,
      "takУТМe": 1743,
      "nieФ zostaУФЄ": 1744,
      "Ф podczasФ ": 1745,
      "wodni": 1746,
      "Ф zag": 1747,
      "szczeg": 1748,
      "ane": 1749,
      "УФЄУТГw": 1750,
      "Ф miejs": 1751,
      "aniuФ ": 1752,
      "50": 1753,
      "ierdz": 1754,
      "autor": 1755,
      "tere": 1756,
      "10Ф ": 1757,
      "owУФЇФ ": 1758,
      "ina": 1759,
      "iФ wФ ": 1760,
      "iФ p": 1761,
      "Ф zmar": 1762,
      "skУФЄad": 1763,
      "lutegoФ ": 1764,
      "ФФ ФФ ФФKategoria:": 1765,
      "zost": 1766,
      "noУФНУФЉФ ": 1767,
      "eksp": 1768,
      "УФЄos": 1769,
      "moУТМnaФ ": 1770,
      "Ф poУФЄ": 1771,
      "Ф wydarze": 1772,
      "УФНwiУФЛ": 1773,
      ".ФФT": 1774,
      "wid": 1775,
      "trw": 1776,
      "drog": 1777,
      "УТГУФЄnoc": 1778,
      "Af": 1779,
      "ransport": 1780,
      "dotyczУФЇc": 1781,
      "eral": 1782,
      "cznychФ ": 1783,
      ",Ф wy": 1784,
      "Ф wiУФЛk": 1785,
      "Ф wol": 1786,
      "left": 1787,
      "man": 1788,
      "7Ф ": 1789,
      "zespoУФЄ": 1790,
      "УТМeniaФ ": 1791,
      "jazd": 1792,
      "chodziФ ": 1793,
      "kro": 1794,
      "bliУТМ": 1795,
      "list": 1796,
      "aktor": 1797,
      "boФ ": 1798,
      "spoli": 1799,
      "nieniaФ ": 1800,
      "kУФЇФ ": 1801,
      "owski": 1802,
      "ktУТГre": 1803,
      "odob": 1804,
      "son": 1805,
      "noУФНУФЉ": 1806,
      "Ф wskaz": 1807,
      "УФЇУТМ": 1808,
      "nal": 1809,
      "pospoli": 1810,
      "Tusk": 1811,
      "sУФЄug": 1812,
      "ast": 1813,
      "BiaУФЄ": 1814,
      "ert": 1815,
      "zak": 1816,
      "Ф parlament": 1817,
      "УФНФ ": 1818,
      "a,Ф УТМeФ ": 1819,
      "УФНmyФ ": 1820,
      ".Ф Jed": 1821,
      "korzyst": 1822,
      "niegoФ ": 1823,
      "razФ ": 1824,
      "komp": 1825,
      "Ф powiedziaУФЄФ ": 1826,
      "ajeФ ": 1827,
      "uzysk": 1828,
      "miУФЛdzyФ ": 1829,
      "ozy": 1830,
      "Ф L": 1831,
      "serwi": 1832,
      "onychФ ": 1833,
      "mag": 1834,
      "ogiФ ": 1835,
      "rozm": 1836,
      ".ФФ\"": 1837,
      "siУФЛФ zФ ": 1838,
      "TV": 1839,
      "ФP": 1840,
      "ary": 1841,
      "Ф we": 1842,
      "dostУФЛp": 1843,
      "ces": 1844,
      "niУТМ": 1845,
      "ore": 1846,
      "uФ iФ ": 1847,
      "start": 1848,
      "red": 1849,
      "aczyУФІski": 1850,
      "be": 1851,
      "eУФЄni": 1852,
      "Ф proc": 1853,
      "niew": 1854,
      "Ф pos": 1855,
      "aУФЄo": 1856,
      "rocУФЄaw": 1857,
      "czУФЇ": 1858,
      ",Ф ktУТГry": 1859,
      "Ф prezyden": 1860,
      "latform": 1861,
      "orzУФЇd": 1862,
      "nicze": 1863,
      "cje": 1864,
      "czeУФІstwo": 1865,
      "aФ S": 1866,
      "mon": 1867,
      "Ф proble": 1868,
      "30Ф ": 1869,
      "oУФЄnie": 1870,
      "czaФ ": 1871,
      "rzysz": 1872,
      ".ФФKategoria:": 1873,
      "Ф prowadz": 1874,
      "Ф przygot": 1875,
      "Ф punkt": 1876,
      "nieФ wФ ": 1877,
      "USA": 1878,
      "jejФ ": 1879,
      "astro": 1880,
      "wer": 1881,
      "wУТГchФ ": 1882,
      "tkow": 1883,
      "kieФ ": 1884,
      "woУФЄ": 1885,
      "Ф Pol": 1886,
      "Ale": 1887,
      "ros": 1888,
      ",Ф naФ ": 1889,
      ",Ф ur.Ф 19": 1890,
      "tr": 1891,
      "Ф pozy": 1892,
      "zam": 1893,
      "odzi": 1894,
      "УФЄaФ siУФЛФ ": 1895,
      "szУФЇФ ": 1896,
      "czyУФЄФ ": 1897,
      "zach": 1898,
      "osУТГbФ ": 1899,
      "stwierdzi": 1900,
      "jech": 1901,
      "rzeФ ": 1902,
      "iz": 1903,
      "rУТГb": 1904,
      "atyw": 1905,
      "УФНliФ ": 1906,
      "sok": 1907,
      "PolskaФ p": 1908,
      "r.Ф ": 1909,
      "SP": 1910,
      "mp": 1911,
      "wor": 1912,
      "elekt": 1913,
      "ФKategoria:S": 1914,
      "УТМad": 1915,
      "udni": 1916,
      "cznyФ ": 1917,
      "iadom": 1918,
      "sku": 1919,
      "awia": 1920,
      "sprze": 1921,
      "rozryw": 1922,
      "rej": 1923,
      "dar": 1924,
      "УФЇФ wФ ": 1925,
      "mieszka": 1926,
      "Polski": 1927,
      "roni": 1928,
      "ng": 1929,
      "odat": 1930,
      "oФ wy": 1931,
      "saФ ": 1932,
      "Ф УТЙrУТГdУФЄoФ ": 1933,
      "pital": 1934,
      "ФФ P": 1935,
      "УФМlУФЇ": 1936,
      "met": 1937,
      "our": 1938,
      "ok.Ф ": 1939,
      "199": 1940,
      "УФЛdzi": 1941,
      "ruУТМy": 1942,
      "УТГwФ wФ ": 1943,
      "Bar": 1944,
      "gor": 1945,
      "ial": 1946,
      "ryФ ": 1947,
      "ji": 1948,
      "wol": 1949,
      "Ф poinformowaУФЄ": 1950,
      "autom": 1951,
      "konferen": 1952,
      "rud": 1953,
      "sprawieФ ": 1954,
      "ginУФЛ": 1955,
      "S-": 1956,
      "jedy": 1957,
      "Inform": 1958,
      "nieФ prze": 1959,
      "JarosУФЄaw": 1960,
      "internet": 1961,
      "УФЄ,Ф УТМeФ ": 1962,
      "owany": 1963,
      "mieФ ": 1964,
      "tekФ ": 1965,
      "mecz": 1966,
      "tego": 1967,
      "org": 1968,
      "czyst": 1969,
      "Cze": 1970,
      "wia": 1971,
      "spotk": 1972,
      "tysiУФЛ": 1973,
      "ber": 1974,
      "omasz": 1975,
      "2025Ф roku": 1976,
      "pp": 1977,
      "decyd": 1978,
      "dziennik": 1979,
      "Dzie": 1980,
      "ocze": 1981,
      "kiewicz": 1982,
      "m,Ф ": 1983,
      "nios": 1984,
      "samoch": 1985,
      "dal": 1986,
      "reprezent": 1987,
      ",5": 1988,
      "Ф min": 1989,
      "PolskiФ ": 1990,
      "danych": 1991,
      "niczy": 1992,
      "odbУФЛdzieФ ": 1993,
      "kandydat": 1994,
      "PO": 1995,
      "nie,Ф ": 1996,
      ".Ф \"": 1997,
      "oru": 1998,
      "ciel": 1999,
      "Te": 2000,
      ",Ф ,Ф ": 2001,
      "Ф wФ p": 2002,
      ".Ф I": 2003,
      "ura": 2004,
      "osoby": 2005,
      "cznego": 2006,
      "opolsk": 2007,
      "godzinieФ ": 2008,
      "Ф O": 2009,
      "lac": 2010,
      "godz.Ф ": 2011,
      ",Ф ktУТГrzyФ ": 2012,
      "Ф mo": 2013,
      ".ФФS": 2014,
      "spУТГУФЄ": 2015,
      "ktur": 2016,
      "УФІskiego": 2017,
      "koУФІ": 2018,
      "nawet": 2019,
      ".Ф Jak": 2020,
      "owod": 2021,
      "port": 2022,
      "owaliФ ": 2023,
      "left|": 2024,
      "cu": 2025,
      "gener": 2026,
      "oficjal": 2027,
      "rup": 2028,
      "ace": 2029,
      "Ф moУТМ": 2030,
      "sek": 2031,
      "УФІskiegoФ ": 2032,
      "ulturaФ iФ ": 2033,
      "250px|": 2034,
      "stanowi": 2035,
      "УТМoУФЄnie": 2036,
      "kinew": 2037,
      "Bi": 2038,
      "2022": 2039,
      "2026": 2040,
      "any": 2041,
      "Gospodar": 2042,
      "sta": 2043,
      "mniej": 2044,
      "ekrol": 2045,
      "ulturaФ iФ rozryw": 2046,
      "czenieФ ": 2047,
      "SpoУФЄeczeУФІstwo": 2048,
      "dob": 2049,
      "koncer": 2050,
      "ekrologiФ ": 2051,
      "УФНmierci": 2052,
      "aФ M": 2053,
      "Ф wФ PolsceФ ": 2054,
      "owanych": 2055,
      "szegoФ ": 2056,
      "dzis": 2057,
      "ron": 2058,
      "УФЄas": 2059,
      "00Ф ": 2060,
      "onych": 2061,
      "pozy": 2062,
      "2008": 2063,
      "miejsce": 2064,
      "Ry": 2065,
      "-let": 2066,
      "zi": 2067,
      "najwiУФЛk": 2068,
      "rogra": 2069,
      "chc": 2070,
      "bezpieczeУФІstw": 2071,
      "УФЄod": 2072,
      "qu": 2073,
      "ytanieФ ": 2074,
      "uni": 2075,
      "zaw": 2076,
      "waУФЄ": 2077,
      "cУТГwФ ": 2078,
      "oФ iФ ": 2079,
      "rael": 2080,
      "waУФЉФ ": 2081,
      "daw": 2082,
      "Jo": 2083,
      "УФЄФ wФ ": 2084,
      "me": 2085,
      "Ф podczas": 2086,
      "lokal": 2087,
      "ZobaczФ ": 2088,
      "niep": 2089,
      "Ф dy": 2090,
      "lasy": 2091,
      "Ф nieФ ": 2092,
      "2025Ф rokuФ ": 2093,
      "PolskaФ ": 2094,
      "szcz": 2095,
      "Ф podpis": 2096,
      "rektor": 2097,
      "ryty": 2098,
      "obowiУФЇz": 2099,
      "hi": 2100,
      "bram": 2101,
      "mal": 2102,
      "Ф wyУФНcig": 2103,
      "УФЛg": 2104,
      "wyУТМ": 2105,
      "ujУФЇceФ ": 2106,
      "Ф zУФЄo": 2107,
      "20Ф ": 2108,
      "Sprawiedliw": 2109,
      "owarzysze": 2110,
      "kilkaФ ": 2111,
      "aУФІstw": 2112,
      "kaФ noУТМ": 2113,
      "jУФЛzy": 2114,
      ".ФФK": 2115,
      "czoraj": 2116,
      "automatycz": 2117,
      ".Ф St": 2118,
      "40": 2119,
      "owanychФ ": 2120,
      "Wikinew": 2121,
      "Ф wФ Polsce": 2122,
      "ulturaФ iФ rozrywkaФKategoria:": 2123,
      "orzy": 2124,
      ".Ф Pod": 2125,
      "Ф pomo": 2126,
      "Ed": 2127,
      "eb": 2128,
      "komis": 2129,
      "ref": 2130,
      "Prezydent": 2131,
      "УТЙrУТГdУФЄaФ ": 2132,
      "prac": 2133,
      "sch": 2134,
      "Ф potw": 2135,
      "aФ przezФ ": 2136,
      "robi": 2137,
      "Donal": 2138,
      "ФKategoria:U": 2139,
      "glУФЛd": 2140,
      ":ФФ": 2141,
      "Ф poprze": 2142,
      "oФ p": 2143,
      "oty": 2144,
      "rek": 2145,
      "Ф wiУФЛc": 2146,
      "Ф (WD)": 2147,
      "stanieФ ": 2148,
      "mus": 2149,
      "bardzoФ ": 2150,
      "CentrumФ ": 2151,
      "Ф pracow": 2152,
      "owУФЇ": 2153,
      "yФ zФ ": 2154,
      "tof": 2155,
      "anychФ ": 2156,
      "Ministerstw": 2157,
      "rory": 2158,
      "ki,Ф ": 2159,
      "Niem": 2160,
      "szyb": 2161,
      "rop": 2162,
      "redni": 2163,
      "szczy": 2164,
      "rozpoczУФЛ": 2165,
      "opubli": 2166,
      "gnie": 2167,
      ".5": 2168,
      "are": 2169,
      "Ф powoduФ ": 2170,
      "Ф (ur.Ф 19": 2171,
      "wali": 2172,
      "Ф podkreУФН": 2173,
      "ariusz": 2174,
      "Ф wojsk": 2175,
      "uУТМytkow": 2176,
      "rodu": 2177,
      ".Ф Nie": 2178,
      "czyn": 2179,
      "Ф powst": 2180,
      "zestawie": 2181,
      "wo": 2182,
      "rzysztof": 2183,
      "aФ zostaУФЄ": 2184,
      "2009": 2185,
      "Ф mУТГw": 2186,
      "kole": 2187,
      "lar": 2188,
      "Ф wФ tymФ ": 2189,
      "unkuФ ": 2190,
      "Pod": 2191,
      "apie": 2192,
      "УФЛ,Ф ": 2193,
      ":0": 2194,
      "Ф zostaУФЄФ ": 2195,
      "specjal": 2196,
      "aФ B": 2197,
      "31": 2198,
      "ajУФЇcФ ": 2199,
      "ostaУФЄФ ": 2200,
      "cjaФKategoria:": 2201,
      "natomiast": 2202,
      "-2": 2203,
      "Co": 2204,
      "skim": 2205,
      "zacjiФ ": 2206,
      "lek": 2207,
      "muzy": 2208,
      "2005": 2209,
      "ucie": 2210,
      "szpital": 2211,
      "УТГwФ naФ ": 2212,
      "stanowisk": 2213,
      "УФНl": 2214,
      "УФЄuУТМ": 2215,
      "УТГdz": 2216,
      "ejm": 2217,
      "УФЇdz": 2218,
      "decyzj": 2219,
      "lubФ ": 2220,
      "VI": 2221,
      "szczegУТГl": 2222,
      "ramachФ ": 2223,
      "ruchuФ ": 2224,
      "УФНwiad": 2225,
      "LechФ ": 2226,
      "nimФ ": 2227,
      "nieФ zostaУФЄoФ ": 2228,
      "Ф wФ Warszaw": 2229,
      "rУФЛg": 2230,
      "dl": 2231,
      "sУФЇd": 2232,
      "ont": 2233,
      "УФНle": 2234,
      "iУФЄФ ": 2235,
      "mod": 2236,
      "rУТГci": 2237,
      "uУФЄ": 2238,
      "ryt": 2239,
      "wen": 2240,
      "Polska": 2241,
      "Ф wФ P": 2242,
      "byУФЄy": 2243,
      "Wol": 2244,
      "eУФЄФ ": 2245,
      "Kar": 2246,
      "Rob": 2247,
      "okr": 2248,
      "kach": 2249,
      ".Ф ФФФ УТЙrУТГdУФЄaФ ФФ ": 2250,
      "Ob": 2251,
      "Ф przej": 2252,
      "uwaУТМ": 2253,
      "ade": 2254,
      "czny": 2255,
      "Amery": 2256,
      "wodniczУФЇc": 2257,
      "latФ ": 2258,
      "2021": 2259,
      "Je": 2260,
      "uФ w": 2261,
      "czej": 2262,
      "not": 2263,
      "NA": 2264,
      "histor": 2265,
      "Ad": 2266,
      "Ф wygra": 2267,
      "ZobaczФ teУТМФ ": 2268,
      "najlep": 2269,
      "jedn": 2270,
      "ual": 2271,
      "lo": 2272,
      "oУФІczy": 2273,
      "telewi": 2274,
      "Wypad": 2275,
      "ania": 2276,
      ".Ф Prze": 2277,
      "Ф УФЃ": 2278,
      "opie": 2279,
      "ologi": 2280,
      "kobie": 2281,
      "tys.Ф ": 2282,
      "Ф znajd": 2283,
      "owaУФЄoФ ": 2284,
      "szych": 2285,
      "por": 2286,
      "35": 2287,
      "rУТГt": 2288,
      "cznУФЇФ ": 2289,
      "Iz": 2290,
      "Ф zmia": 2291,
      "festiwal": 2292,
      "automatycznieФ wy": 2293,
      "aФ przy": 2294,
      "uc": 2295,
      "szУФЄ": 2296,
      "УФНciФ ": 2297,
      "iУФЛkiФ ": 2298,
      "cja": 2299,
      "zatrzym": 2300,
      "interes": 2301,
      "dopodob": 2302,
      "ton": 2303,
      "Ok": 2304,
      "automatycznieФ wygener": 2305,
      "nrФ ": 2306,
      "serw": 2307,
      "innychФ ": 2308,
      "gospodar": 2309,
      "oФ zestawie": 2310,
      "czypospoli": 2311,
      "УФЛt": 2312,
      "siУФЛФ w": 2313,
      "oФ zestawienieФ zostaУФЄoФ ": 2314,
      "oФ zestawienieФ zostaУФЄoФ automatycznieФ wygener": 2315,
      "dost": 2316,
      "aФ G": 2317,
      "fli": 2318,
      "PolitykaФKategoria:PolskaФKategoria:": 2319,
      "ФKategoria:St": 2320,
      "ФKategoria:NekrologiФ ": 2321,
      "bieФ ": 2322,
      ",Ф jakoФ ": 2323,
      "Cy": 2324,
      "chy": 2325,
      "Ф wУФЄadz": 2326,
      "owiec": 2327,
      "land": 2328,
      "m.in.Ф ": 2329,
      "funkcjon": 2330,
      "ciУФЇguФ ": 2331,
      "Ф orazФ ": 2332,
      "Sam": 2333,
      "anyФ Zjednoczon": 2334,
      "WУФЄo": 2335,
      "pro": 2336,
      "Th": 2337,
      "2010": 2338,
      "cznaФ ": 2339,
      "Ф popar": 2340,
      "zm": 2341,
      "rakie": 2342,
      "iФ wy": 2343,
      "nagrod": 2344,
      "glУФЇd": 2345,
      "Rosj": 2346,
      "acjeФ ": 2347,
      "typ": 2348,
      "godni": 2349,
      "wersy": 2350,
      "УФНwie": 2351,
      "id": 2352,
      "УТГУТКniej": 2353,
      "ФKategoria:PolitykaФKategoria:": 2354,
      "acyj": 2355,
      "Ф УФМ": 2356,
      "ФФФ УТЙrУТГdУФЄoФ ": 2357,
      "PolskaФ politykaФKategoria:": 2358,
      "arg": 2359,
      "Ф E": 2360,
      "sied": 2361,
      "Od": 2362,
      "ult": 2363,
      "WrocУФЄaw": 2364,
      "lУФЇd": 2365,
      "Ф wypad": 2366,
      "wersyte": 2367,
      "sen": 2368,
      "osiУФЇg": 2369,
      "okoУФЄoФ godzinyФ ": 2370,
      "nadz": 2371,
      "yФ doФ ": 2372,
      "omet": 2373,
      "УФЄow": 2374,
      "roФ ": 2375,
      "kniУФЛ": 2376,
      "zewnУФЛtrz": 2377,
      "zapowie": 2378,
      "kierow": 2379,
      "cji,Ф ": 2380,
      "ajm": 2381,
      ".Ф ToФ ": 2382,
      "Stan": 2383,
      "usze": 2384,
      "rosyj": 2385,
      "aleУТМ": 2386,
      "k,Ф ": 2387,
      "aby": 2388,
      "spoУФЄeczn": 2389,
      "nieФ p": 2390,
      "bel": 2391,
      "tenФ ": 2392,
      "owicz": 2393,
      "kuratur": 2394,
      "sprawie": 2395,
      "45": 2396,
      "300": 2397,
      "Prze": 2398,
      "Ф met": 2399,
      "stУФЛpcz": 2400,
      ".Ф DoФ ": 2401,
