{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": false
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "Ā": 0,
      "ā": 1,
      "Ă": 2,
      "ă": 3,
      "Ą": 4,
      "ą": 5,
      "Ć": 6,
      "ć": 7,
      "Ĉ": 8,
      "ĉ": 9,
      "Ċ": 10,
      "ċ": 11,
      "Č": 12,
      "č": 13,
      "Ď": 14,
      "ď": 15,
      "Đ": 16,
      "đ": 17,
      "Ē": 18,
      "ē": 19,
      "Ĕ": 20,
      "ĕ": 21,
      "Ė": 22,
      "ė": 23,
      "Ę": 24,
      "ę": 25,
      "Ě": 26,
      "ě": 27,
      "Ĝ": 28,
      "ĝ": 29,
      "Ğ": 30,
      "ğ": 31,
      "Ġ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "ġ": 127,
      "Ģ": 128,
      "ģ": 129,
      "Ĥ": 130,
      "ĥ": 131,
      "Ħ": 132,
      "ħ": 133,
      "Ĩ": 134,
      "ĩ": 135,
      "Ī": 136,
      "ī": 137,
      "Ĭ": 138,
      "ĭ": 139,
      "Į": 140,
      "į": 141,
      "İ": 142,
      "ı": 143,
      "Ĳ": 144,
      "ĳ": 145,
      "Ĵ": 146,
      "ĵ": 147,
      "Ķ": 148,
      "ķ": 149,
      "ĸ": 150,
      "Ĺ": 151,
      "ĺ": 152,
      "Ļ": 153,
      "ļ": 154,
      "Ľ": 155,
      "ľ": 156,
      "Ŀ": 157,
      "ŀ": 158,
      "Ł": 159,
      "ł": 160,
      "¡": 161,
      "¢": 162,
      "£": 163,
      "¤": 164,
      "¥": 165,
      "¦": 166,
      "§": 167,
      "¨": 168,
      "©": 169,
      "ª": 170,
      "«": 171,
      "¬": 172,
      "Ń": 173,
      "®": 174,
      "¯": 175,
      "°": 176,
      "±": 177,
      "²": 178,
      "³": 179,
      "´": 180,
      "µ": 181,
      "¶": 182,
      "·": 183,
      "¸": 184,
      "¹": 185,
      "º": 186,
      "»": 187,
      "¼": 188,
      "½": 189,
      "¾": 190,
      "¿": 191,
      "À": 192,
      "Á": 193,
      "Â": 194,
      "Ã": 195,
      "Ä": 196,
      "Å": 197,
      "Æ": 198,
      "Ç": 199,
      "È": 200,
      "É": 201,
      "Ê": 202,
      "Ë": 203,
      "Ì": 204,
      "Í": 205,
      "Î": 206,
      "Ï": 207,
      "Ð": 208,
      "Ñ": 209,
      "Ò": 210,
      "Ó": 211,
      "Ô": 212,
      "Õ": 213,
      "Ö": 214,
      "×": 215,
      "Ø": 216,
      "Ù": 217,
      "Ú": 218,
      "Û": 219,
      "Ü": 220,
      "Ý": 221,
      "Þ": 222,
      "ß": 223,
      "à": 224,
      "á": 225,
      "â": 226,
      "ã": 227,
      "ä": 228,
      "å": 229,
      "æ": 230,
      "ç": 231,
      "è": 232,
      "é": 233,
      "ê": 234,
      "ë": 235,
      "ì": 236,
      "í": 237,
      "î": 238,
      "ï": 239,
      "ð": 240,
      "ñ": 241,
      "ò": 242,
      "ó": 243,
      "ô": 244,
      "õ": 245,
      "ö": 246,
      "÷": 247,
      "ø": 248,
      "ù": 249,
      "ú": 250,
      "û": 251,
      "ü": 252,
      "ý": 253,
      "þ": 254,
      "ÿ": 255,
      "ie": 256,
      "aĠ": 257,
      "ÅĤ": 258,
      "Ġp": 259,
      "ow": 260,
      "Ġw": 261,
      "or": 262,
      "st": 263,
      "ni": 264,
      "oĠ": 265,
      "ze": 266,
      "at": 267,
      "iĠ": 268,
      "Ã³": 269,
      "ÄĻ": 270,
      ",Ġ": 271,
      "ch": 272,
      "ia": 273,
      "Äħ": 274,
      "yĠ": 275,
      "eg": 276,
      "cz": 277,
      "an": 278,
      ".Ġ": 279,
      "ar": 280,
      "Å¼": 281,
      "od": 282,
      "nie": 283,
      "sk": 284,
      "eĠ": 285,
      "ra": 286,
      "ro": 287,
      "ĊĊ": 288,
      "Ġz": 289,
      "Kat": 290,
      "li": 291,
      "egor": 292,
      "ia:": 293,
      "egoria:": 294,
      "Kategoria:": 295,
      "on": 296,
      "ÅĽ": 297,
      "dz": 298,
      "sz": 299,
      "rze": 300,
      "uĠ": 301,
      "er": 302,
      "Ã³w": 303,
      "ĠwĠ": 304,
      "naĠ": 305,
      "aÅĤ": 306,
      "ĊKategoria:": 307,
      "mĠ": 308,
      "iÄĻ": 309,
      "na": 310,
      "cj": 311,
      "ol": 312,
      "zy": 313,
      "ej": 314,
      "chĠ": 315,
      "en": 316,
      "al": 317,
      "in": 318,
      "ieĠ": 319,
      ".ĊĊ": 320,
      "ak": 321,
      "ty": 322,
      "ĊĠ": 323,
      "Äĩ": 324,
      "re": 325,
      "Ġpo": 326,
      "je": 327,
      "ÄħĠ": 328,
      "ka": 329,
      "niaĠ": 330,
      "ob": 331,
      "Ġwy": 332,
      "aw": 333,
      "sp": 334,
      "siÄĻ": 335,
      "zĠ": 336,
      "ad": 337,
      "ÅĦ": 338,
      "Ġprze": 339,
      "kt": 340,
      "am": 341,
      "nieĠ": 342,
      "om": 343,
      "ci": 344,
      "ny": 345,
      "os": 346,
      "20": 347,
      "Ġd": 348,
      "oÅĽ": 349,
      "le": 350,
      "ier": 351,
      "âĢ": 352,
      "ÅĤaĠ": 353,
      "cze": 354,
      "Ġm": 355,
      "te": 356,
      "aj": 357,
      "wi": 358,
      "rÃ³": 359,
      "Äħc": 360,
      "ki": 361,
      "rzy": 362,
      "ost": 363,
      "czy": 364,
      "ur": 365,
      "ot": 366,
      "egoĠ": 367,
      "as": 368,
      "ÄĩĠ": 369,
      "ÅĤĠ": 370,
      "iej": 371,
      "by": 372,
      "Ã³r": 373,
      "ejĠ": 374,
      "Ã³wĠ": 375,
      "olsk": 376,
      "Å¼eĠ": 377,
      "ru": 378,
      "ok": 379,
      "owan": 380,
      "owa": 381,
      "op": 382,
      "ne": 383,
      "za": 384,
      "mi": 385,
      "ku": 386,
      "ed": 387,
      "aĠp": 388,
      "ktÃ³r": 389,
      "cy": 390,
      "ent": 391,
      "siÄĻĠ": 392,
      "rÃ³d": 393,
      "ce": 394,
      "kĠ": 395,
      "og": 396,
      "raw": 397,
      "ĠzĠ": 398,
      "owy": 399,
      "odz": 400,
      "sze": 401,
      "ut": 402,
      "ĠÅ": 403,
      "doĠ": 404,
      "iaÅĤ": 405,
      "oÅĤ": 406,
      "kaĠ": 407,
      "ÄĻĠ": 408,
      "rz": 409,
      "uj": 410,
      "Polsk": 411,
      "Ġpod": 412,
      "¹rÃ³d": 413,
      "ieg": 414,
      "ani": 415,
      "ski": 416,
      "acj": 417,
      "um": 418,
      "ry": 419,
      "owie": 420,
      "kuĠ": 421,
      "ĊĊKategoria:": 422,
      "el": 423,
      ",ĠÅ¼eĠ": 424,
      "jest": 425,
      "kiĠ": 426,
      "aÅĤĠ": 427,
      "dzie": 428,
      "szy": 429,
      ".ĠW": 430,
      "Ġro": 431,
      "aĠw": 432,
      "Å¼e": 433,
      "is": 434,
      "ĠĠ": 435,
      "ĠÅ¹rÃ³d": 436,
      "dy": 437,
      "aĊKategoria:": 438,
      "kon": 439,
      "âĢĵ": 440,
      "czn": 441,
      "az": 442,
      "Ġpro": 443,
      "ub": 444,
      "ciĠ": 445,
      "oli": 446,
      "cie": 447,
      "stw": 448,
      "em": 449,
      ",ĠktÃ³r": 450,
      "202": 451,
      "oj": 452,
      "ĠÅ¹rÃ³dÅĤaĠ": 453,
      "ap": 454,
      "dĠ": 455,
      "Å¼y": 456,
      "un": 457,
      "owi": 458,
      "et": 459,
      "ego": 460,
      "fi": 461,
      "ter": 462,
      "Ġprzy": 463,
      ".ĠP": 464,
      "ek": 465,
      "ud": 466,
      "ĠÅ¹rÃ³dÅĤaĠĊĠ": 467,
      "for": 468,
      "jak": 469,
      "Ġt": 470,
      "00": 471,
      "dzi": 472,
      "wa": 473,
      "ran": 474,
      ":Ġ": 475,
      "cjiĠ": 476,
      "19": 477,
      "sÅĤ": 478,
      "bÄĻ": 479,
      "Ġk": 480,
      "bi": 481,
      "cyĠ": 482,
      "form": 483,
      "roz": 484,
      "jed": 485,
      "Ġ(": 486,
      "-Ġ": 487,
      "art": 488,
      "naj": 489,
      "ÅĤoĠ": 490,
      "sty": 491,
      "neĠ": 492,
      "emĠ": 493,
      "tak": 494,
      "caĠ": 495,
      "liĠ": 496,
      "Äħd": 497,
      "kow": 498,
      "niej": 499,
      "tu": 500,
      "ychĠ": 501,
      "mie": 502,
      "nyĠ": 503,
      "dziaÅĤ": 504,
      "czas": 505,
      "St": 506,
      "sy": 507,
      "Åº": 508,
      "ali": 509,
      "nychĠ": 510,
      "ul": 511,
      "a,Ġ": 512,
      "200": 513,
      "ÅĦsk": 514,
      "ag": 515,
      "Wi": 516,
      "nik": 517,
      "staw": 518,
      "ĠP": 519,
      "ach": 520,
      "dzieĠ": 521,
      "do": 522,
      "ceĠ": 523,
      "Å¼Ġ": 524,
      "iel": 525,
      "si": 526,
      "ych": 527,
      "no": 528,
      "wal": 529,
      "ĠiĠ": 530,
      "mo": 531,
      "cieĠ": 532,
      "ÅĤo": 533,
      "ÄĻp": 534,
      "achĠ": 535,
      "ostaÅĤ": 536,
      "ĠK": 537,
      "ĠdoĠ": 538,
      "toĠ": 539,
      "noÅĽ": 540,
      "laĠ": 541,
      "stan": 542,
      "tw": 543,
      ".ĊĊĠÅ¹rÃ³dÅĤaĠĊĠ": 544,
      "ab": 545,
      "Ar": 546,
      "ora": 547,
      "ko": 548,
      "ĠS": 549,
      "nych": 550,
      "owaÅĤ": 551,
      "ĠprzezĠ": 552,
      "uro": 553,
      "gÅĤ": 554,
      "wie": 555,
      "cji": 556,
      "gra": 557,
      "Ġpre": 558,
      "kaĊKategoria:": 559,
      "naĠp": 560,
      "Mi": 561,
      "wy": 562,
      "âĢĵĠ": 563,
      "rod": 564,
      "ÅĤyĠ": 565,
      "ajÄħc": 566,
      "de": 567,
      "kie": 568,
      "aty": 569,
      "âĢĿ": 570,
      "sĠ": 571,
      "orazĠ": 572,
      "ez": 573,
      "chi": 574,
      "oz": 575,
      "âĢŀ": 576,
      "Åļ": 577,
      "jestĠ": 578,
      "usz": 579,
      ".ĠN": 580,
      "iegoĠ": 581,
      "aniaĠ": 582,
      "mia": 583,
      "Ġs": 584,
      "lat": 585,
      "iejs": 586,
      "iad": 587,
      "aĠz": 588,
      "ÅĤa": 589,
      "bor": 590,
      "ug": 591,
      "inform": 592,
      "Ã³ÅĤ": 593,
      "anieĠ": 594,
      "im": 595,
      "ujÄħc": 596,
      "ÅĤad": 597,
      "ort": 598,
      ".ĠZ": 599,
      ".ĊĊW": 600,
      "zyd": 601,
      "anie": 602,
      "Ġpow": 603,
      "Sp": 604,
      "arsz": 605,
      "yĠz": 606,
      "PolskaĊKategoria:": 607,
      "iejĠ": 608,
      "est": 609,
      "us": 610,
      "10": 611,
      "stÄĻp": 612,
      "ew": 613,
      "to": 614,
      "kol": 615,
      "spraw": 616,
      ".ĠĊĊ": 617,
      "Ġroku": 618,
      "kom": 619,
      "In": 620,
      "ÅĦstw": 621,
      "iego": 622,
      "arz": 623,
      "urop": 624,
      "zj": 625,
      "ierw": 626,
      "ri": 627,
      "Ġpra": 628,
      "wiat": 629,
      "and": 630,
      "pi": 631,
      "row": 632,
      "tra": 633,
      "niuĠ": 634,
      "miĠ": 635,
      "cyj": 636,
      "Archi": 637,
      ",ĠaĠ": 638,
      "ĠM": 639,
      "wiÄħ": 640,
      "po": 641,
      "uÅ¼": 642,
      "il": 643,
      "ÅĽci": 644,
      "nieĠz": 645,
      "th": 646,
      "godz": 647,
      "Archiwal": 648,
      "oÅĽci": 649,
      "rowa": 650,
      "Ã³b": 651,
      "ÅĤy": 652,
      "rw": 653,
      "gani": 654,
      "raj": 655,
      "czÄĻ": 656,
      "stro": 657,
      "rzym": 658,
      ".ĠJ": 659,
      ")Ġ": 660,
      "Wiki": 661,
      "ubli": 662,
      "tymĠ": 663,
      "nist": 664,
      "rÃ³w": 665,
      "ĠrokuĠ": 666,
      "odĠ": 667,
      "osÃ³b": 668,
      "iiĠ": 669,
      "miejs": 670,
      "Europ": 671,
      ",ĠwĠ": 672,
      ".ĠD": 673,
      "sam": 674,
      "ac": 675,
      "Ch": 676,
      "bÄĻdzieĠ": 677,
      "ujeĠ": 678,
      "ĠpoĠ": 679,
      "negoĠ": 680,
      "oÅĽciĠ": 681,
      "skiĠ": 682,
      "Archiwalne": 683,
      "mier": 684,
      "cjaĠ": 685,
      "iaĠ": 686,
      "ec": 687,
      "sie": 688,
      "ion": 689,
      "wĠ": 690,
      "12": 691,
      "wiÄĻ": 692,
      "olity": 693,
      "gru": 694,
      "15": 695,
      "An": 696,
      "Wy": 697,
      "umb": 698,
      "sw": 699,
      "mu": 700,
      "nia": 701,
      ".ĠO": 702,
      ".ĊĊP": 703,
      ".ĠT": 704,
      "Le": 705,
      "rak": 706,
      "Mar": 707,
      "now": 708,
      "czon": 709,
      "ĊĠĊĊKategoria:": 710,
      "up": 711,
      "zydent": 712,
      "jÄĻ": 713,
      "Ġwi": 714,
      "thumb": 715,
      "nejĠ": 716,
      "Li": 717,
      "lan": 718,
      "goĠ": 719,
      "arze": 720,
      "thumb|": 721,
      "ymĠ": 722,
      ",ĠÅ¼e": 723,
      "ĠB": 724,
      "byĠ": 725,
      "czyĠ": 726,
      "ĠnaĠ": 727,
      "dlaĠ": 728,
      "dni": 729,
      "dzia": 730,
      "amiĠ": 731,
      "liw": 732,
      "Pol": 733,
      "es": 734,
      ".ĊĊĠÅ¹rÃ³dÅĤaĠĊĠĊĊKategoria:": 735,
      "ekĠ": 736,
      "da": 737,
      "arszaw": 738,
      "ÅĦski": 739,
      "tor": 740,
      "lu": 741,
      "myĠ": 742,
      "uch": 743,
      "Ġprzed": 744,
      "Ġpoli": 745,
      "dyĠ": 746,
      "nt": 747,
      "ery": 748,
      "iÅĤ": 749,
      "my": 750,
      "szcze": 751,
      "oby": 752,
      "Ġzap": 753,
      "Ġpop": 754,
      "owych": 755,
      "uk": 756,
      "Ġli": 757,
      "zw": 758,
      "Ġpraw": 759,
      "pad": 760,
      "Ġwsp": 761,
      "nymĠ": 762,
      "acjiĠ": 763,
      "Ġpa": 764,
      "ele": 765,
      "coĠ": 766,
      "aliĠ": 767,
      "owe": 768,
      "ĊKategoria:P": 769,
      "tur": 770,
      "px": 771,
      "owaniaĠ": 772,
      "owyĠ": 773,
      "pie": 774,
      "nej": 775,
      "Ġdo": 776,
      "bar": 777,
      "ist": 778,
      "era": 779,
      "\"Ġ": 780,
      "bez": 781,
      "kor": 782,
      "Ġpierw": 783,
      "odni": 784,
      "nar": 785,
      "2024": 786,
      "ator": 787,
      "ĠR": 788,
      "pre": 789,
      "wÃ³": 790,
      "organi": 791,
      "leĠ": 792,
      "13": 793,
      "koĠ": 794,
      "Ġpolsk": 795,
      "0Ġ": 796,
      "of": 797,
      "owychĠ": 798,
      "zna": 799,
      "aĠwĠ": 800,
      "aÅĤaĠ": 801,
      "25": 802,
      "ajÄħĠ": 803,
      "Äħt": 804,
      "nic": 805,
      "ami": 806,
      "ÅĤaw": 807,
      "aut": 808,
      "ichĠ": 809,
      "Warszaw": 810,
      "11": 811,
      "ArchiwalneĊ": 812,
      "powie": 813,
      ".ĠWĠ": 814,
      "eÅĤ": 815,
      "ÅĤug": 816,
      "owejĠ": 817,
      "acz": 818,
      "gÅĤos": 819,
      "zyĠ": 820,
      "med": 821,
      "kar": 822,
      "Åģ": 823,
      "wiÄħz": 824,
      "Ġpowie": 825,
      "aĠiĠ": 826,
      "ĠG": 827,
      "kur": 828,
      "Ġwybor": 829,
      "rzyĠ": 830,
      "oÅĽÄĩ": 831,
      "szyst": 832,
      "dan": 833,
      "bÄĻd": 834,
      "Ġwz": 835,
      "iÄĻdz": 836,
      "mar": 837,
      "14": 838,
      "oni": 839,
      "2025": 840,
      "oÅĤe": 841,
      "ale": 842,
      "pis": 843,
      "ck": 844,
      "erĠ": 845,
      "Åļwiat": 846,
      "owaneĠ": 847,
      "ii": 848,
      "kil": 849,
      "Ã³w,Ġ": 850,
      "taĠ": 851,
      "aÅĤy": 852,
      "olitykaĊKategoria:": 853,
      "rÃ³wnie": 854,
      "iem": 855,
      "owaĠ": 856,
      "go": 857,
      "czÄħc": 858,
      "tem": 859,
      "owej": 860,
      "tĠ": 861,
      "la": 862,
      "owaÅĤĠ": 863,
      "ĊĊĠ": 864,
      "lub": 865,
      "),Ġ": 866,
      "nym": 867,
      "skaĠ": 868,
      "Ġza": 869,
      "ser": 870,
      "ym": 871,
      "jedna": 872,
      "iast": 873,
      "u,Ġ": 874,
      "gen": 875,
      ",Ġw": 876,
      "Äħg": 877,
      ".Ġ19": 878,
      "rowadz": 879,
      "bra": 880,
      ",Ġjak": 881,
      "oweĠ": 882,
      "inter": 883,
      "stycz": 884,
      "rÄĻ": 885,
      "nÄħĠ": 886,
      "ust": 887,
      "zd": 888,
      "18": 889,
      "maĠ": 890,
      "nÄħ": 891,
      "cia": 892,
      "jĠ": 893,
      "16": 894,
      "aÄĩĠ": 895,
      "D)": 896,
      "px|": 897,
      "och": 898,
      "ur.Ġ19": 899,
      ":00": 900,
      "aleĠ": 901,
      "zeĠ": 902,
      "jekt": 903,
      "waĠ": 904,
      "aÅ¼": 905,
      "rug": 906,
      "17": 907,
      "WD)": 908,
      "kan": 909,
      "Kon": 910,
      "nikaĠ": 911,
      "spot": 912,
      "orz": 913,
      "ory": 914,
      "ing": 915,
      "Ċthumb|": 916,
      "niĠ": 917,
      "arty": 918,
      ",ĠktÃ³reĠ": 919,
      "aczy": 920,
      "Ġwyd": 921,
      "kaz": 922,
      "trze": 923,
      "takÅ¼eĠ": 924,
      "aĠprze": 925,
      "ĠzostaÅĤ": 926,
      ".ĠM": 927,
      "raz": 928,
      "osob": 929,
      "obec": 930,
      "Ġpoz": 931,
      "wat": 932,
      "niÄĻ": 933,
      "wiet": 934,
      "chodz": 935,
      "moÅ¼": 936,
      "ans": 937,
      "skiej": 938,
      "nego": 939,
      "cki": 940,
      "oÅ¼": 941,
      "ĊKategoria:ArchiwalneĊ": 942,
      "odby": 943,
      "edy": 944,
      "wiad": 945,
      "arzy": 946,
      "uÅ¼y": 947,
      "aÅĤoĠ": 948,
      "tyĠ": 949,
      "zent": 950,
      "niu": 951,
      "ta": 952,
      ".ĠS": 953,
      "ÅĦĠ": 954,
      "jiĠ": 955,
      "Ã³l": 956,
      "nĠ": 957,
      "onad": 958,
      "skiego": 959,
      "bardz": 960,
      "ĠwiÄĻ": 961,
      "ciaĠ": 962,
      "sÄħĠ": 963,
      "czeÅĦstw": 964,
      "wan": 965,
      ",ĠktÃ³ryĠ": 966,
      "nÄĻ": 967,
      "bli": 968,
      "unk": 969,
      ",Ġz": 970,
      "gl": 971,
      "min": 972,
      "Pi": 973,
      "obie": 974,
      "niejĠ": 975,
      "siÄĻĠwĠ": 976,
      "owegoĠ": 977,
      "rac": 978,
      "bud": 979,
      "Ġwie": 980,
      "enĠ": 981,
      "nika": 982,
      "skiegoĠ": 983,
      "cjal": 984,
      "kraj": 985,
      "oraz": 986,
      "ĠĠĠĠ": 987,
      ".ĊĊĠ": 988,
      "oÅĤoĠ": 989,
      "ostat": 990,
      "awi": 991,
      "rat": 992,
      "rĠ": 993,
      ".ĠK": 994,
      "aÄĩ": 995,
      "lam": 996,
      "ĠzaĠ": 997,
      "fer": 998,
      "cĠ": 999,
      "kier": 1000,
      "owymĠ": 1001,
      "Ġzd": 1002,
      "kolej": 1003,
      "dniaĠ": 1004,
      "minist": 1005,
      ".ĠR": 1006,
      "1Ġ": 1007,
      "SA": 1008,
      "stop": 1009,
      "oĠz": 1010,
      "eli": 1011,
      "god": 1012,
      "czasĠ": 1013,
      "Ġwiel": 1014,
      "Ġpolity": 1015,
      "au": 1016,
      "owanieĠ": 1017,
      "ÄĻd": 1018,
      "aĠwy": 1019,
      "und": 1020,
      "rol": 1021,
      "tejĠ": 1022,
      "ecz": 1023,
      "caÅĤ": 1024,
      "oÅĦ": 1025,
      "noÅĽci": 1026,
      "noÅĽciĠ": 1027,
      "czeÅĽ": 1028,
      "jegoĠ": 1029,
      "ciÄĻ": 1030,
      "Ġzak": 1031,
      "gi": 1032,
      "muĠ": 1033,
      "omi": 1034,
      "2007": 1035,
      "zeniaĠ": 1036,
      "pl": 1037,
      "Ġwoj": 1038,
      "aĠK": 1039,
      "ĊĠĊĠ": 1040,
      "reÅĽ": 1041,
      "res": 1042,
      "ÅĤÄħ": 1043,
      "Rad": 1044,
      "oÅĽÄĩĠ": 1045,
      "mog": 1046,
      "ari": 1047,
      ".ĠB": 1048,
      "Ġwszyst": 1049,
      "der": 1050,
      "skie": 1051,
      "ĊĊĠÅ¹rÃ³dÅĤaĠĊĠ": 1052,
      "cent": 1053,
      "godzin": 1054,
      "zap": 1055,
      "Pols": 1056,
      "edÅĤug": 1057,
      "zn": 1058,
      "kÃ³w": 1059,
      "Fran": 1060,
      "30": 1061,
      "czerw": 1062,
      "tym": 1063,
      "dziaÅĤĠ": 1064,
      "ht": 1065,
      ",Ġg": 1066,
      "jaĠ": 1067,
      "tegoĠ": 1068,
      "szyĠ": 1069,
      "Ġprezydent": 1070,
      "Ġprac": 1071,
      "ajÄħ": 1072,
      "ĊW": 1073,
      "ĠW": 1074,
      "Ġpubli": 1075,
      "ied": 1076,
      "acjaĠ": 1077,
      "zie": 1078,
      "24": 1079,
      "yt": 1080,
      "maÅĤy": 1081,
      ".in": 1082,
      ".ĊĊN": 1083,
      "tyl": 1084,
      "lok": 1085,
      "rzÄħd": 1086,
      "ÅĽrod": 1087,
      "anyĠ": 1088,
      "waÅ¼": 1089,
      "aneĠ": 1090,
      "stÄħ": 1091,
      "nicz": 1092,
      "organiz": 1093,
      "grup": 1094,
      "oneĠ": 1095,
      "ostÄĻp": 1096,
      "rÃ³Å¼": 1097,
      "olog": 1098,
      "ĊKategoria:K": 1099,
      "2Ġ": 1100,
      "tych": 1101,
      "yĠwĠ": 1102,
      "cer": 1103,
      "ers": 1104,
      "umĠ": 1105,
      "nieĠwy": 1106,
      "Ġmar": 1107,
      "5Ġ": 1108,
      "acji": 1109,
      "nad": 1110,
      "Ros": 1111,
      "2023": 1112,
      "ierdzi": 1113,
      "teÅ¼Ġ": 1114,
      "raĠ": 1115,
      "owaÄĩĠ": 1116,
      "las": 1117,
      "swoj": 1118,
      "omĠ": 1119,
      "sÅĤaw": 1120,
      "ĠT": 1121,
      "Ġpoinform": 1122,
      "sÄħ": 1123,
      "And": 1124,
      "decy": 1125,
      "noĠ": 1126,
      "owisk": 1127,
      ".ĊĠ": 1128,
      "Ġprojekt": 1129,
      "fin": 1130,
      "ped": 1131,
      "kÃ³wĠ": 1132,
      "nikĠ": 1133,
      "Sz": 1134,
      "ĊKategoria:PolskaĊKategoria:": 1135,
      "dzier": 1136,
      "imĠ": 1137,
      ".ĊĊWĠ": 1138,
      "asz": 1139,
      "bo": 1140,
      "iĠz": 1141,
      "cznej": 1142,
      "nat": 1143,
      "Ġpor": 1144,
      "spod": 1145,
      "uka": 1146,
      "miejsc": 1147,
      "war": 1148,
      "Ġpar": 1149,
      "obacz": 1150,
      "aÅĤyĠ": 1151,
      "Ġwp": 1152,
      "bÄĻdÄħĠ": 1153,
      "Ġ-Ġ": 1154,
      "Europej": 1155,
      "Ġzost": 1156,
      "Ġpi": 1157,
      "ciÄħg": 1158,
      "ram": 1159,
      "czÅĤ": 1160,
      "dop": 1161,
      "Åºdzier": 1162,
      "cjÄĻ": 1163,
      "Al": 1164,
      "Ġmaj": 1165,
      "ich": 1166,
      "maÅĤy|": 1167,
      "osi": 1168,
      "ĠD": 1169,
      "jedno": 1170,
      "net": 1171,
      "ĠC": 1172,
      "ozna": 1173,
      "siÄĻĠnaĠ": 1174,
      "Uni": 1175,
      "jaz": 1176,
      "II": 1177,
      "cel": 1178,
      "Wikiped": 1179,
      "cznejĠ": 1180,
      "ĠpaÅºdzier": 1181,
      "fil": 1182,
      "ĠwÅĤa": 1183,
      "onoĠ": 1184,
      "lep": 1185,
      "spoÅĤe": 1186,
      "uzy": 1187,
      "okoÅĤoĠ": 1188,
      "oc": 1189,
      "watel": 1190,
      ",Ġpo": 1191,
      "korzy": 1192,
      "ĠprzyĠ": 1193,
      "onyĠ": 1194,
      "3Ġ": 1195,
      "szt": 1196,
      "aĠP": 1197,
      "ktor": 1198,
      "odpowie": 1199,
      "byÅĤ": 1200,
      "8Ġ": 1201,
      "narod": 1202,
      "kra": 1203,
      "byÅĤĠ": 1204,
      "rog": 1205,
      "szÅĤoĠ": 1206,
      "Jan": 1207,
      ".ĊĊZ": 1208,
      "oje": 1209,
      "rezydent": 1210,
      "ks": 1211,
      "iesz": 1212,
      "ogra": 1213,
      "czÄĻÅĽ": 1214,
      "miast": 1215,
      "Ġprzez": 1216,
      "juÅ¼": 1217,
      "ujÄħĠ": 1218,
      "nale": 1219,
      "ÅĦskiĠ": 1220,
      "bro": 1221,
      "y,Ġ": 1222,
      "czneĠ": 1223,
      "rodz": 1224,
      "anoĠ": 1225,
      "ĠtoĠ": 1226,
      "miÄĻdz": 1227,
      "onadĠ": 1228,
      "ucze": 1229,
      "Ġprzedstaw": 1230,
      "rÃ³wnieÅ¼": 1231,
      "Ġzaw": 1232,
      "ryw": 1233,
      "Ġkwiet": 1234,
      "owaÄĩ": 1235,
      "ĠâĢĵĠ": 1236,
      "ĠwĠPols": 1237,
      "feren": 1238,
      "spe": 1239,
      "yĠiĠ": 1240,
      "Å»": 1241,
      "rzeÅĽ": 1242,
      "ocz": 1243,
      "mÃ³w": 1244,
      "byÅĤaĠ": 1245,
      "onaĠ": 1246,
      "uÅ¼Ġ": 1247,
      "ierp": 1248,
      "o-": 1249,
      "obro": 1250,
      "lÄħ": 1251,
      "bie": 1252,
      "cin": 1253,
      "wiÄĻk": 1254,
      "tele": 1255,
      "ciw": 1256,
      "ĊKategoria:T": 1257,
      "tar": 1258,
      "zaĠ": 1259,
      "cjÄĻĠ": 1260,
      "bu": 1261,
      "owanie": 1262,
      "prze": 1263,
      "ÄħdĠ": 1264,
      "ĠN": 1265,
      "Inter": 1266,
      "nau": 1267,
      "reg": 1268,
      "tyw": 1269,
      "onal": 1270,
      "tek": 1271,
      "Ã³d": 1272,
      "trz": 1273,
      "byÅĤoĠ": 1274,
      "spodar": 1275,
      "one": 1276,
      "waj": 1277,
      "oka": 1278,
      "Re": 1279,
      "strze": 1280,
      "got": 1281,
      ".ĊĊD": 1282,
      "uĠz": 1283,
      "ĠwrzeÅĽ": 1284,
      ",ĠaleĠ": 1285,
      "let": 1286,
      "spotka": 1287,
      "uli": 1288,
      "najd": 1289,
      "6Ġ": 1290,
      "teÅ¼": 1291,
      "zesp": 1292,
      "kÄĻ": 1293,
      "ÅĽmier": 1294,
      "doty": 1295,
      "szychĠ": 1296,
      "ultur": 1297,
      "owego": 1298,
      "amĠ": 1299,
      "ĠwspÃ³ÅĤ": 1300,
      "aĊ": 1301,
      "tuĠ": 1302,
      "bad": 1303,
      "sport": 1304,
      "ic": 1305,
      "uĠwĠ": 1306,
      ".ĊĊO": 1307,
      "nastÄĻp": 1308,
      "ÅĦc": 1309,
      "kry": 1310,
      "Minist": 1311,
      "Ġpowod": 1312,
      "Am": 1313,
      "teĠ": 1314,
      "ir": 1315,
      "27": 1316,
      "osk": 1317,
      "strz": 1318,
      "ĊKategoria:N": 1319,
      "Ġprogra": 1320,
      "atrzym": 1321,
      ":ĊĠ": 1322,
      "uje": 1323,
      "nicyĠ": 1324,
      "onĠ": 1325,
      "ustaw": 1326,
      "daĠ": 1327,
      "styczniaĠ": 1328,
      "rowadzi": 1329,
      "leg": 1330,
      "Ġpart": 1331,
      "PolitykaĊKategoria:": 1332,
      "Cz": 1333,
      ".0": 1334,
      "jakoĠ": 1335,
      "lot": 1336,
      "ĠpaÅĦstw": 1337,
      "szk": 1338,
      "ght": 1339,
      ".ĠNaĠ": 1340,
      "juÅ¼Ġ": 1341,
      "bezpie": 1342,
      "skaz": 1343,
      "owiĠ": 1344,
      "it": 1345,
      "Kom": 1346,
      "Ġplan": 1347,
      "Ġzam": 1348,
      "jeszcze": 1349,
      "skichĠ": 1350,
      "dok": 1351,
      "ang": 1352,
      "stopad": 1353,
      "licz": 1354,
      "godzi": 1355,
      "ral": 1356,
      "udziaÅĤ": 1357,
      "szeĠ": 1358,
      ")Ċ": 1359,
      "wicz": 1360,
      "ÅĽwiat": 1361,
      "ĠkwietniaĠ": 1362,
      "Ġlip": 1363,
      "ktÃ³": 1364,
      "osÅĤaw": 1365,
      "rozpo": 1366,
      "stra": 1367,
      "drug": 1368,
      "otrzym": 1369,
      "ety": 1370,
      "owaÅĤaĠ": 1371,
      "cen": 1372,
      "test": 1373,
      "ja": 1374,
      "Ġroz": 1375,
      "grudniaĠ": 1376,
      "jednakĠ": 1377,
      "miaÅĤ": 1378,
      "prezent": 1379,
      "Praw": 1380,
      ".ĠA": 1381,
      "23": 1382,
      ",ĠWD)": 1383,
      "star": 1384,
      "Ġmi": 1385,
      "ian": 1386,
      "usk": 1387,
      "jÄħc": 1388,
      "kat": 1389,
      "Jak": 1390,
      "owiÄħ": 1391,
      "gÅĤÃ³w": 1392,
      "bÄĻdzie": 1393,
      "miejsceĠ": 1394,
      "Go": 1395,
      "ole": 1396,
      "0px|": 1397,
      "eryka": 1398,
      "atycz": 1399,
      "lament": 1400,
      "ĠdlaĠ": 1401,
      "Spraw": 1402,
      "ĠprzedĠ": 1403,
      "naĠw": 1404,
      ",ĠwĠktÃ³r": 1405,
      "su": 1406,
      "tylkoĠ": 1407,
      "ĠmarcaĠ": 1408,
      "ĠpiÅĤ": 1409,
      "dat": 1410,
      "zenieĠ": 1411,
      "kÅĤad": 1412,
      "fir": 1413,
      "rzecz": 1414,
      "tal": 1415,
      "ĠzwiÄħz": 1416,
      "ÄĻÅ¼": 1417,
      "ÅĽcieĠ": 1418,
      "ov": 1419,
      "9Ġ": 1420,
      "syst": 1421,
      "se": 1422,
      "nikÃ³w": 1423,
      "artyku": 1424,
      "right": 1425,
      "owym": 1426,
      "esti": 1427,
      "gro": 1428,
      "jednak": 1429,
      "Ã³ÅĤĠ": 1430,
      "skiejĠ": 1431,
      "4Ġ": 1432,
      "funk": 1433,
      "uczest": 1434,
      "tychĠ": 1435,
      "atak": 1436,
      "Å¹rÃ³d": 1437,
      "czor": 1438,
      "m.in": 1439,
      "iaĊKategoria:": 1440,
      "Ġwyni": 1441,
      "Ġlistopad": 1442,
      ".ĊĊĠÅ¹rÃ³dÅĤaĠĊĠĊĠĊĊKategoria:": 1443,
      "sytu": 1444,
      "i,Ġ": 1445,
      "owarzy": 1446,
      "ĠpaÅºdziernikaĠ": 1447,
      "ĠA": 1448,
      ".pl": 1449,
      "chod": 1450,
      "ĠmajaĠ": 1451,
      "Ġsierp": 1452,
      "lut": 1453,
      "uĠnaĠ": 1454,
      "ĠponadĠ": 1455,
      "nikÃ³wĠ": 1456,
      "praw": 1457,
      "ruch": 1458,
      "organiza": 1459,
      "wyciÄĻ": 1460,
      "Ġprzypad": 1461,
      "o,Ġ": 1462,
      "rad": 1463,
      "urz": 1464,
      "ten": 1465,
      "cjeĠ": 1466,
      "ble": 1467,
      "czeniaĠ": 1468,
      "szef": 1469,
      "Sej": 1470,
      "czerwcaĠ": 1471,
      ".Ċ": 1472,
      "22": 1473,
      "mis": 1474,
      "dyn": 1475,
      "szymĠ": 1476,
      "kw": 1477,
      "Nie": 1478,
      "ĠwĠK": 1479,
      "jÄħ": 1480,
      "etap": 1481,
      "Ã³Åº": 1482,
      "nichĠ": 1483,
      "cznieĠ": 1484,
      "Andrze": 1485,
      "temĠ": 1486,
      "Ġprzep": 1487,
      "baĠ": 1488,
      "Wikimed": 1489,
      "dw": 1490,
      "af": 1491,
      "czÅĤon": 1492,
      "ĠJ": 1493,
      "stat": 1494,
      "Ġwszystki": 1495,
      "arod": 1496,
      "bieg": 1497,
      ",ĠktÃ³raĠ": 1498,
      "Rze": 1499,
      "tram": 1500,
      "ierz": 1501,
      ",Ġp": 1502,
      "stru": 1503,
      "erg": 1504,
      "roc": 1505,
      "dzien": 1506,
      "ma": 1507,
      "siÄĻĠz": 1508,
      "nadĠ": 1509,
      "uz": 1510,
      "Cent": 1511,
      "Zjedno": 1512,
      "zyden": 1513,
      "szaĠ": 1514,
      "noc": 1515,
      "noÅ¼": 1516,
      "owanoĠ": 1517,
      "100": 1518,
      "26": 1519,
      "asad": 1520,
      "Å¼yĠ": 1521,
      "ofi": 1522,
      "godzinyĠ": 1523,
      "dow": 1524,
      "ant": 1525,
      "moÅ¼eĠ": 1526,
      "jÄħĠ": 1527,
      "kl": 1528,
      "Mich": 1529,
      "Zjednoczon": 1530,
      "tramwaj": 1531,
      "ca": 1532,
      "âĢĿĠ": 1533,
      "Pro": 1534,
      "nag": 1535,
      "owanyĠ": 1536,
      "s.Ġ": 1537,
      "nictw": 1538,
      "zostaÅĤ": 1539,
      "ÅĤat": 1540,
      "owieĠ": 1541,
      "owane": 1542,
      "skieĠ": 1543,
      "ĊKategoria:M": 1544,
      "Ġwyb": 1545,
      "ĠF": 1546,
      "\"Ġ-": 1547,
      "rowad": 1548,
      "ÄĻÅ¼czy": 1549,
      "cznych": 1550,
      "ment": 1551,
      "av": 1552,
      "stytu": 1553,
      "ft": 1554,
      "omiast": 1555,
      "byÅĤyĠ": 1556,
      "rÃ³wnieÅ¼Ġ": 1557,
      "gin": 1558,
      "ska": 1559,
      "zjiĠ": 1560,
      "EuropaĊKategoria:": 1561,
      "otw": 1562,
      "Ġtak": 1563,
      "iĠw": 1564,
      "anaĠ": 1565,
      "aÅĦ": 1566,
      "dom": 1567,
      "Ġpremier": 1568,
      "dziĠ": 1569,
      "Op": 1570,
      "ĊĊĠÅ¹rÃ³dÅĤaĠĊĠĊĊKategoria:": 1571,
      "den": 1572,
      "wag": 1573,
      "ĠwrzeÅĽniaĠ": 1574,
      "odzie": 1575,
      "finans": 1576,
      "ÅĽcig": 1577,
      "ument": 1578,
      "Ã³wĠiĠ": 1579,
      "rumĠ": 1580,
      "Äħ,Ġ": 1581,
      "rokuĠ": 1582,
      ")ĊĠ": 1583,
      "stÄħpi": 1584,
      "sob": 1585,
      ".ĠG": 1586,
      "byÄĩĠ": 1587,
      "dem": 1588,
      "21": 1589,
      "abyĠ": 1590,
      "miesz": 1591,
      "czne": 1592,
      "Sport": 1593,
      "dziel": 1594,
      "konkur": 1595,
      "iedliw": 1596,
      "obowiÄħ": 1597,
      "rakÃ³w": 1598,
      "Ġwal": 1599,
      "unkt": 1600,
      "rzed": 1601,
      "tech": 1602,
      "ĊKategoria:Åļwiat": 1603,
      "skich": 1604,
      "jeĠ": 1605,
      ".ĠU": 1606,
      "Or": 1607,
      "zew": 1608,
      "ameryka": 1609,
      "ony": 1610,
      "Wiel": 1611,
      "temat": 1612,
      "stos": 1613,
      "anych": 1614,
      "ĊmaÅĤy|": 1615,
      "ĊĠT": 1616,
      "Ġprzeciw": 1617,
      "nieĠw": 1618,
      "edÅĤugĠ": 1619,
      "Ġpierwsze": 1620,
      "AR": 1621,
      "atur": 1622,
      "estiwal": 1623,
      "skimĠ": 1624,
      "%Ġ": 1625,
      "ah": 1626,
      "tej": 1627,
      "naw": 1628,
      "Lin": 1629,
      "Fund": 1630,
      "ig": 1631,
      "kÄĻĠ": 1632,
      "aliz": 1633,
      "oÅĽwiad": 1634,
      "Narod": 1635,
      "woj": 1636,
      "nÄĻtrz": 1637,
      "mieni": 1638,
      "syj": 1639,
      "ĠpowiedziaÅĤ": 1640,
      "ynarod": 1641,
      "Ġml": 1642,
      "ĠsierpniaĠ": 1643,
      "system": 1644,
      "ĠlipcaĠ": 1645,
      "fika": 1646,
      "erstw": 1647,
      "kont": 1648,
      "ÅĤĠsiÄĻĠ": 1649,
      "informacj": 1650,
      "jakĠ": 1651,
      "moÅ¼liw": 1652,
      "oĠw": 1653,
      "Jar": 1654,
      "cznegoĠ": 1655,
      "swo": 1656,
      "rakowie": 1657,
      "wÃ³dz": 1658,
      "Wybor": 1659,
      "Ã©": 1660,
      "Ġpoj": 1661,
      "Woj": 1662,
      "obaczĠ": 1663,
      "PiS": 1664,
      "czeÅĽniej": 1665,
      "osz": 1666,
      "dydat": 1667,
      "komu": 1668,
      "sÅĤuÅ¼": 1669,
      "28": 1670,
      "Ukra": 1671,
      "2024ĠrokuĠ": 1672,
      "aze": 1673,
      "hist": 1674,
      "..": 1675,
      "we": 1676,
      "kiemĠ": 1677,
      "siÄĻĠdoĠ": 1678,
      "ojewÃ³dz": 1679,
      "aniemĠ": 1680,
      "czyliĠ": 1681,
      "waniaĠ": 1682,
      "pra": 1683,
      "bior": 1684,
      "iĠprze": 1685,
      "à®": 1686,
      "niez": 1687,
      "aĠnaĠ": 1688,
      "niemĠ": 1689,
      "ĠH": 1690,
      "oĠd": 1691,
      "aĠ(": 1692,
      "niem": 1693,
      "cjon": 1694,
      "ĠZ": 1695,
      "kaÅ¼": 1696,
      ",ĠcoĠ": 1697,
      "Oby": 1698,
      "onie": 1699,
      "umie": 1700,
      "Ġwykon": 1701,
      "stawie": 1702,
      "cÃ³w": 1703,
      "Ġde": 1704,
      "kin": 1705,
      "sieĠ": 1706,
      "ciuĠ": 1707,
      "kul": 1708,
      ".ĠC": 1709,
      "SpoÅĤe": 1710,
      "roku": 1711,
      "Obywatel": 1712,
      "right|": 1713,
      "byÄĩ": 1714,
      "tel": 1715,
      "iar": 1716,
      "29": 1717,
      "nia,Ġ": 1718,
      "yĠnaĠ": 1719,
      "ĠlistopadaĠ": 1720,
      "ĠzÅĤ": 1721,
      "Ġzab": 1722,
      "ĠpodĠ": 1723,
      "kreÅĽ": 1724,
      "aĠpod": 1725,
      ".ĠWy": 1726,
      "owiad": 1727,
      "ÅĽrÃ³d": 1728,
      "olej": 1729,
      "siÄħc": 1730,
      "ini": 1731,
      "WĠ": 1732,
      "Ã³j": 1733,
      "oĠwĠ": 1734,
      "arÃ³w": 1735,
      "Ġprzedstawi": 1736,
      "alĠ": 1737,
      "iemĠ": 1738,
      "nymiĠ": 1739,
      "mat": 1740,
      "szÅĤoĠdoĠ": 1741,
      "ÅĽcie": 1742,
      "takÅ¼e": 1743,
      "nieĠzostaÅĤ": 1744,
      "ĠpodczasĠ": 1745,
      "wodni": 1746,
      "Ġzag": 1747,
      "szczeg": 1748,
      "ane": 1749,
      "ÅĤÃ³w": 1750,
      "Ġmiejs": 1751,
      "aniuĠ": 1752,
      "50": 1753,
      "ierdz": 1754,
      "autor": 1755,
      "tere": 1756,
      "10Ġ": 1757,
      "owÄħĠ": 1758,
      "ina": 1759,
      "iĠwĠ": 1760,
      "iĠp": 1761,
      "Ġzmar": 1762,
      "skÅĤad": 1763,
      "lutegoĠ": 1764,
      "ĊĠĊĠĊĊKategoria:": 1765,
      "zost": 1766,
      "noÅĽÄĩĠ": 1767,
      "eksp": 1768,
      "ÅĤos": 1769,
      "moÅ¼naĠ": 1770,
      "ĠpoÅĤ": 1771,
      "Ġwydarze": 1772,
      "ÅĽwiÄĻ": 1773,
      ".ĊĊT": 1774,
      "wid": 1775,
      "trw": 1776,
      "drog": 1777,
      "Ã³ÅĤnoc": 1778,
      "Af": 1779,
      "ransport": 1780,
      "dotyczÄħc": 1781,
      "eral": 1782,
      "cznychĠ": 1783,
      ",Ġwy": 1784,
      "ĠwiÄĻk": 1785,
      "Ġwol": 1786,
      "left": 1787,
      "man": 1788,
      "7Ġ": 1789,
      "zespoÅĤ": 1790,
      "Å¼eniaĠ": 1791,
      "jazd": 1792,
      "chodziĠ": 1793,
      "kro": 1794,
      "bliÅ¼": 1795,
      "list": 1796,
      "aktor": 1797,
      "boĠ": 1798,
      "spoli": 1799,
      "nieniaĠ": 1800,
      "kÄħĠ": 1801,
      "owski": 1802,
      "ktÃ³re": 1803,
      "odob": 1804,
      "son": 1805,
      "noÅĽÄĩ": 1806,
      "Ġwskaz": 1807,
      "ÄħÅ¼": 1808,
      "nal": 1809,
      "pospoli": 1810,
      "Tusk": 1811,
      "sÅĤug": 1812,
      "ast": 1813,
      "BiaÅĤ": 1814,
      "ert": 1815,
      "zak": 1816,
      "Ġparlament": 1817,
      "ÅĽĠ": 1818,
      "a,ĠÅ¼eĠ": 1819,
      "ÅĽmyĠ": 1820,
      ".ĠJed": 1821,
      "korzyst": 1822,
      "niegoĠ": 1823,
      "razĠ": 1824,
      "komp": 1825,
      "ĠpowiedziaÅĤĠ": 1826,
      "ajeĠ": 1827,
      "uzysk": 1828,
      "miÄĻdzyĠ": 1829,
      "ozy": 1830,
      "ĠL": 1831,
      "serwi": 1832,
      "onychĠ": 1833,
      "mag": 1834,
      "ogiĠ": 1835,
      "rozm": 1836,
      ".ĊĊ\"": 1837,
      "siÄĻĠzĠ": 1838,
      "TV": 1839,
      "ĊP": 1840,
      "ary": 1841,
      "Ġwe": 1842,
      "dostÄĻp": 1843,
      "ces": 1844,
      "niÅ¼": 1845,
      "ore": 1846,
      "uĠiĠ": 1847,
      "start": 1848,
      "red": 1849,
      "aczyÅĦski": 1850,
      "be": 1851,
      "eÅĤni": 1852,
      "Ġproc": 1853,
      "niew": 1854,
      "Ġpos": 1855,
      "aÅĤo": 1856,
      "rocÅĤaw": 1857,
      "czÄħ": 1858,
      ",ĠktÃ³ry": 1859,
      "Ġprezyden": 1860,
      "latform": 1861,
      "orzÄħd": 1862,
      "nicze": 1863,
      "cje": 1864,
      "czeÅĦstwo": 1865,
      "aĠS": 1866,
      "mon": 1867,
      "Ġproble": 1868,
      "30Ġ": 1869,
      "oÅĤnie": 1870,
      "czaĠ": 1871,
      "rzysz": 1872,
      ".ĊĊKategoria:": 1873,
      "Ġprowadz": 1874,
      "Ġprzygot": 1875,
      "Ġpunkt": 1876,
      "nieĠwĠ": 1877,
      "USA": 1878,
      "jejĠ": 1879,
      "astro": 1880,
      "wer": 1881,
      "wÃ³chĠ": 1882,
      "tkow": 1883,
      "kieĠ": 1884,
      "woÅĤ": 1885,
      "ĠPol": 1886,
      "Ale": 1887,
      "ros": 1888,
      ",ĠnaĠ": 1889,
      ",Ġur.Ġ19": 1890,
      "tr": 1891,
      "Ġpozy": 1892,
      "zam": 1893,
      "odzi": 1894,
      "ÅĤaĠsiÄĻĠ": 1895,
      "szÄħĠ": 1896,
      "czyÅĤĠ": 1897,
      "zach": 1898,
      "osÃ³bĠ": 1899,
      "stwierdzi": 1900,
      "jech": 1901,
      "rzeĠ": 1902,
      "iz": 1903,
      "rÃ³b": 1904,
      "atyw": 1905,
      "ÅĽliĠ": 1906,
      "sok": 1907,
      "PolskaĠp": 1908,
      "r.Ġ": 1909,
      "SP": 1910,
      "mp": 1911,
      "wor": 1912,
      "elekt": 1913,
      "ĊKategoria:S": 1914,
      "Å¼ad": 1915,
      "udni": 1916,
      "cznyĠ": 1917,
      "iadom": 1918,
      "sku": 1919,
      "awia": 1920,
      "sprze": 1921,
      "rozryw": 1922,
      "rej": 1923,
      "dar": 1924,
      "ÄħĠwĠ": 1925,
      "mieszka": 1926,
      "Polski": 1927,
      "roni": 1928,
      "ng": 1929,
      "odat": 1930,
      "oĠwy": 1931,
      "saĠ": 1932,
      "ĠÅ¹rÃ³dÅĤoĠ": 1933,
      "pital": 1934,
      "ĊĠP": 1935,
      "ÅļlÄħ": 1936,
      "met": 1937,
      "our": 1938,
      "ok.Ġ": 1939,
      "199": 1940,
      "ÄĻdzi": 1941,
      "ruÅ¼y": 1942,
      "Ã³wĠwĠ": 1943,
      "Bar": 1944,
      "gor": 1945,
      "ial": 1946,
      "ryĠ": 1947,
      "ji": 1948,
      "wol": 1949,
      "ĠpoinformowaÅĤ": 1950,
      "autom": 1951,
      "konferen": 1952,
      "rud": 1953,
      "sprawieĠ": 1954,
      "ginÄĻ": 1955,
      "S-": 1956,
      "jedy": 1957,
      "Inform": 1958,
      "nieĠprze": 1959,
      "JarosÅĤaw": 1960,
      "internet": 1961,
      "ÅĤ,ĠÅ¼eĠ": 1962,
      "owany": 1963,
      "mieĠ": 1964,
      "tekĠ": 1965,
      "mecz": 1966,
      "tego": 1967,
      "org": 1968,
      "czyst": 1969,
      "Cze": 1970,
      "wia": 1971,
      "spotk": 1972,
      "tysiÄĻ": 1973,
      "ber": 1974,
      "omasz": 1975,
      "2025Ġroku": 1976,
      "pp": 1977,
      "decyd": 1978,
      "dziennik": 1979,
      "Dzie": 1980,
      "ocze": 1981,
      "kiewicz": 1982,
      "m,Ġ": 1983,
      "nios": 1984,
      "samoch": 1985,
      "dal": 1986,
      "reprezent": 1987,
      ",5": 1988,
      "Ġmin": 1989,
      "PolskiĠ": 1990,
      "danych": 1991,
      "niczy": 1992,
      "odbÄĻdzieĠ": 1993,
      "kandydat": 1994,
      "PO": 1995,
      "nie,Ġ": 1996,
      ".Ġ\"": 1997,
      "oru": 1998,
      "ciel": 1999,
      "Te": 2000,
      ",Ġ,Ġ": 2001,
      "ĠwĠp": 2002,
      ".ĠI": 2003,
      "ura": 2004,
      "osoby": 2005,
      "cznego": 2006,
      "opolsk": 2007,
      "godzinieĠ": 2008,
      "ĠO": 2009,
      "lac": 2010,
      "godz.Ġ": 2011,
      ",ĠktÃ³rzyĠ": 2012,
      "Ġmo": 2013,
      ".ĊĊS": 2014,
      "spÃ³ÅĤ": 2015,
      "ktur": 2016,
      "ÅĦskiego": 2017,
      "koÅĦ": 2018,
      "nawet": 2019,
      ".ĠJak": 2020,
      "owod": 2021,
      "port": 2022,
      "owaliĠ": 2023,
      "left|": 2024,
      "cu": 2025,
      "gener": 2026,
      "oficjal": 2027,
      "rup": 2028,
      "ace": 2029,
      "ĠmoÅ¼": 2030,
      "sek": 2031,
      "ÅĦskiegoĠ": 2032,
      "ulturaĠiĠ": 2033,
      "250px|": 2034,
      "stanowi": 2035,
      "Å¼oÅĤnie": 2036,
      "kinew": 2037,
      "Bi": 2038,
      "2022": 2039,
      "2026": 2040,
      "any": 2041,
      "Gospodar": 2042,
      "sta": 2043,
      "mniej": 2044,
      "ekrol": 2045,
      "ulturaĠiĠrozryw": 2046,
      "czenieĠ": 2047,
      "SpoÅĤeczeÅĦstwo": 2048,
      "dob": 2049,
      "koncer": 2050,
      "ekrologiĠ": 2051,
      "ÅĽmierci": 2052,
      "aĠM": 2053,
      "ĠwĠPolsceĠ": 2054,
      "owanych": 2055,
      "szegoĠ": 2056,
      "dzis": 2057,
      "ron": 2058,
      "ÅĤas": 2059,
      "00Ġ": 2060,
      "onych": 2061,
      "pozy": 2062,
      "2008": 2063,
      "miejsce": 2064,
      "Ry": 2065,
      "-let": 2066,
      "zi": 2067,
      "najwiÄĻk": 2068,
      "rogra": 2069,
      "chc": 2070,
      "bezpieczeÅĦstw": 2071,
      "ÅĤod": 2072,
      "qu": 2073,
      "ytanieĠ": 2074,
      "uni": 2075,
      "zaw": 2076,
      "waÅĤ": 2077,
      "cÃ³wĠ": 2078,
      "oĠiĠ": 2079,
      "rael": 2080,
      "waÄĩĠ": 2081,
      "daw": 2082,
      "Jo": 2083,
      "ÅĤĠwĠ": 2084,
      "me": 2085,
      "Ġpodczas": 2086,
      "lokal": 2087,
      "ZobaczĠ": 2088,
      "niep": 2089,
      "Ġdy": 2090,
      "lasy": 2091,
      "ĠnieĠ": 2092,
      "2025ĠrokuĠ": 2093,
      "PolskaĠ": 2094,
      "szcz": 2095,
      "Ġpodpis": 2096,
      "rektor": 2097,
      "ryty": 2098,
      "obowiÄħz": 2099,
      "hi": 2100,
      "bram": 2101,
      "mal": 2102,
      "ĠwyÅĽcig": 2103,
      "ÄĻg": 2104,
      "wyÅ¼": 2105,
      "ujÄħceĠ": 2106,
      "ĠzÅĤo": 2107,
      "20Ġ": 2108,
      "Sprawiedliw": 2109,
      "owarzysze": 2110,
      "kilkaĠ": 2111,
      "aÅĦstw": 2112,
      "kaĠnoÅ¼": 2113,
      "jÄĻzy": 2114,
      ".ĊĊK": 2115,
      "czoraj": 2116,
      "automatycz": 2117,
      ".ĠSt": 2118,
      "40": 2119,
      "owanychĠ": 2120,
      "Wikinew": 2121,
      "ĠwĠPolsce": 2122,
      "ulturaĠiĠrozrywkaĊKategoria:": 2123,
      "orzy": 2124,
      ".ĠPod": 2125,
      "Ġpomo": 2126,
      "Ed": 2127,
      "eb": 2128,
      "komis": 2129,
      "ref": 2130,
      "Prezydent": 2131,
      "Å¹rÃ³dÅĤaĠ": 2132,
      "prac": 2133,
      "sch": 2134,
      "Ġpotw": 2135,
      "aĠprzezĠ": 2136,
      "robi": 2137,
      "Donal": 2138,
      "ĊKategoria:U": 2139,
      "glÄĻd": 2140,
      ":ĊĊ": 2141,
      "Ġpoprze": 2142,
      "oĠp": 2143,
      "oty": 2144,
      "rek": 2145,
      "ĠwiÄĻc": 2146,
      "Ġ(WD)": 2147,
      "stanieĠ": 2148,
      "mus": 2149,
      "bardzoĠ": 2150,
      "CentrumĠ": 2151,
      "Ġpracow": 2152,
      "owÄħ": 2153,
      "yĠzĠ": 2154,
      "tof": 2155,
      "anychĠ": 2156,
      "Ministerstw": 2157,
      "rory": 2158,
      "ki,Ġ": 2159,
      "Niem": 2160,
      "szyb": 2161,
      "rop": 2162,
      "redni": 2163,
      "szczy": 2164,
      "rozpoczÄĻ": 2165,
      "opubli": 2166,
      "gnie": 2167,
      ".5": 2168,
      "are": 2169,
      "ĠpowoduĠ": 2170,
      "Ġ(ur.Ġ19": 2171,
      "wali": 2172,
      "ĠpodkreÅĽ": 2173,
      "ariusz": 2174,
      "Ġwojsk": 2175,
      "uÅ¼ytkow": 2176,
      "rodu": 2177,
      ".ĠNie": 2178,
      "czyn": 2179,
      "Ġpowst": 2180,
      "zestawie": 2181,
      "wo": 2182,
      "rzysztof": 2183,
      "aĠzostaÅĤ": 2184,
      "2009": 2185,
      "ĠmÃ³w": 2186,
      "kole": 2187,
      "lar": 2188,
      "ĠwĠtymĠ": 2189,
      "unkuĠ": 2190,
      "Pod": 2191,
      "apie": 2192,
      "ÄĻ,Ġ": 2193,
      ":0": 2194,
      "ĠzostaÅĤĠ": 2195,
      "specjal": 2196,
      "aĠB": 2197,
      "31": 2198,
      "ajÄħcĠ": 2199,
      "ostaÅĤĠ": 2200,
      "cjaĊKategoria:": 2201,
      "natomiast": 2202,
      "-2": 2203,
      "Co": 2204,
      "skim": 2205,
      "zacjiĠ": 2206,
      "lek": 2207,
      "muzy": 2208,
      "2005": 2209,
      "ucie": 2210,
      "szpital": 2211,
      "Ã³wĠnaĠ": 2212,
      "stanowisk": 2213,
      "ÅĽl": 2214,
      "ÅĤuÅ¼": 2215,
      "Ã³dz": 2216,
      "ejm": 2217,
      "Äħdz": 2218,
      "decyzj": 2219,
      "lubĠ": 2220,
      "VI": 2221,
      "szczegÃ³l": 2222,
      "ramachĠ": 2223,
      "ruchuĠ": 2224,
      "ÅĽwiad": 2225,
      "LechĠ": 2226,
      "nimĠ": 2227,
      "nieĠzostaÅĤoĠ": 2228,
      "ĠwĠWarszaw": 2229,
      "rÄĻg": 2230,
      "dl": 2231,
      "sÄħd": 2232,
      "ont": 2233,
      "ÅĽle": 2234,
      "iÅĤĠ": 2235,
      "mod": 2236,
      "rÃ³ci": 2237,
      "uÅĤ": 2238,
      "ryt": 2239,
      "wen": 2240,
      "Polska": 2241,
      "ĠwĠP": 2242,
      "byÅĤy": 2243,
      "Wol": 2244,
      "eÅĤĠ": 2245,
      "Kar": 2246,
      "Rob": 2247,
      "okr": 2248,
      "kach": 2249,
      ".ĠĊĊĠÅ¹rÃ³dÅĤaĠĊĠ": 2250,
      "Ob": 2251,
      "Ġprzej": 2252,
      "uwaÅ¼": 2253,
      "ade": 2254,
      "czny": 2255,
      "Amery": 2256,
      "wodniczÄħc": 2257,
      "latĠ": 2258,
      "2021": 2259,
      "Je": 2260,
      "uĠw": 2261,
      "czej": 2262,
      "not": 2263,
      "NA": 2264,
      "histor": 2265,
      "Ad": 2266,
      "Ġwygra": 2267,
      "ZobaczĠteÅ¼Ġ": 2268,
      "najlep": 2269,
      "jedn": 2270,
      "ual": 2271,
      "lo": 2272,
      "oÅĦczy": 2273,
      "telewi": 2274,
      "Wypad": 2275,
      "ania": 2276,
      ".ĠPrze": 2277,
      "ĠÅģ": 2278,
      "opie": 2279,
      "ologi": 2280,
      "kobie": 2281,
      "tys.Ġ": 2282,
      "Ġznajd": 2283,
      "owaÅĤoĠ": 2284,
      "szych": 2285,
      "por": 2286,
      "35": 2287,
      "rÃ³t": 2288,
      "cznÄħĠ": 2289,
      "Iz": 2290,
      "Ġzmia": 2291,
      "festiwal": 2292,
      "automatycznieĠwy": 2293,
      "aĠprzy": 2294,
      "uc": 2295,
      "szÅĤ": 2296,
      "ÅĽciĠ": 2297,
      "iÄĻkiĠ": 2298,
      "cja": 2299,
      "zatrzym": 2300,
      "interes": 2301,
      "dopodob": 2302,
      "ton": 2303,
      "Ok": 2304,
      "automatycznieĠwygener": 2305,
      "nrĠ": 2306,
      "serw": 2307,
      "innychĠ": 2308,
      "gospodar": 2309,
      "oĠzestawie": 2310,
      "czypospoli": 2311,
      "ÄĻt": 2312,
      "siÄĻĠw": 2313,
      "oĠzestawienieĠzostaÅĤoĠ": 2314,
      "oĠzestawienieĠzostaÅĤoĠautomatycznieĠwygener": 2315,
      "dost": 2316,
      "aĠG": 2317,
      "fli": 2318,
      "PolitykaĊKategoria:PolskaĊKategoria:": 2319,
      "ĊKategoria:St": 2320,
      "ĊKategoria:NekrologiĠ": 2321,
      "bieĠ": 2322,
      ",ĠjakoĠ": 2323,
      "Cy": 2324,
      "chy": 2325,
      "ĠwÅĤadz": 2326,
      "owiec": 2327,
      "land": 2328,
      "m.in.Ġ": 2329,
      "funkcjon": 2330,
      "ciÄħguĠ": 2331,
      "ĠorazĠ": 2332,
      "Sam": 2333,
      "anyĠZjednoczon": 2334,
      "WÅĤo": 2335,
      "pro": 2336,
      "Th": 2337,
      "2010": 2338,
      "cznaĠ": 2339,
      "Ġpopar": 2340,
      "zm": 2341,
      "rakie": 2342,
      "iĠwy": 2343,
      "nagrod": 2344,
      "glÄħd": 2345,
      "Rosj": 2346,
      "acjeĠ": 2347,
      "typ": 2348,
      "godni": 2349,
      "wersy": 2350,
      "ÅĽwie": 2351,
      "id": 2352,
      "Ã³Åºniej": 2353,
      "ĊKategoria:PolitykaĊKategoria:": 2354,
      "acyj": 2355,
      "ĠÅļ": 2356,
      "ĊĊĠÅ¹rÃ³dÅĤoĠ": 2357,
      "PolskaĠpolitykaĊKategoria:": 2358,
      "arg": 2359,
      "ĠE": 2360,
      "sied": 2361,
      "Od": 2362,
      "ult": 2363,
      "WrocÅĤaw": 2364,
      "lÄħd": 2365,
      "Ġwypad": 2366,
      "wersyte": 2367,
      "sen": 2368,
      "osiÄħg": 2369,
      "okoÅĤoĠgodzinyĠ": 2370,
      "nadz": 2371,
      "yĠdoĠ": 2372,
      "omet": 2373,
      "ÅĤow": 2374,
      "roĠ": 2375,
      "kniÄĻ": 2376,
      "zewnÄĻtrz": 2377,
      "zapowie": 2378,
      "kierow": 2379,
      "cji,Ġ": 2380,
      "ajm": 2381,
      ".ĠToĠ": 2382,
      "Stan": 2383,
      "usze": 2384,
      "rosyj": 2385,
      "aleÅ¼": 2386,
      "k,Ġ": 2387,
      "aby": 2388,
      "spoÅĤeczn": 2389,
      "nieĠp": 2390,
      "bel": 2391,
      "tenĠ": 2392,
      "owicz": 2393,
      "kuratur": 2394,
      "sprawie": 2395,
      "45": 2396,
      "300": 2397,
      "Prze": 2398,
      "Ġmet": 2399,
      "stÄĻpcz": 2400,
      ".ĠDoĠ": 2401,
      "Ġpodob": 2402,
      "Ġmili": 2403,
      "owaneĠzĠ": 2404,
      "nikiĠ": 2405,
      "15Ġ": 2406,
      "ĠmaĠ": 2407,
      "ÄħĠz": 2408,
      "Ġpojawi": 2409,
      "ĠwspÃ³l": 2410,
      "end": 2411,
      "tam": 2412,
      "Ġpracy": 2413,
      "iÄĻdzynarod": 2414,
      "jej": 2415,
      "nazw": 2416,
      "r.": 2417,
      "ĠwczeÅĽniej": 2418,
      "okreÅĽ": 2419,
      "majÄħĠ": 2420,
      ".ĊĊM": 2421,
      "owaniuĠ": 2422,
      "czasieĠ": 2423,
      "gÃ³r": 2424,
      "mniejĠ": 2425,
      "obywatel": 2426,
      ",ĠwĠtymĠ": 2427,
      "Aust": 2428,
      "fra": 2429,
      "Katowi": 2430,
      "stanie": 2431,
      "remier": 2432,
      ".ĠLi": 2433,
      "ka,Ġ": 2434,
      "wil": 2435,
      "ĠwzglÄĻd": 2436,
      "stronyĠ": 2437,
      "osmi": 2438,
      "strzost": 2439,
      ".ĠJest": 2440,
      "PK": 2441,
      "Ġpowin": 2442,
      "iÅĤkaĠnoÅ¼": 2443,
      "ĠzwiÄħzku": 2444,
      "ĠwpÅĤy": 2445,
      "QL": 2446,
      "aĠdoĠ": 2447,
      "komunika": 2448,
      "cjÄħĠ": 2449,
      "2006": 2450,
      "UE": 2451,
      "szp": 2452,
      "stron": 2453,
      "36": 2454,
      "amiÄĻ": 2455,
      "samochod": 2456,
      "nicy": 2457,
      "iÄĻk": 2458,
      "oĠgodzinieĠ": 2459,
      "aĠzĠ": 2460,
      "Wikinews": 2461,
      "Ġpocz": 2462,
      "GospodarkaĊKategoria:": 2463,
      "moĠ": 2464,
      "Komis": 2465,
      "szar": 2466,
      "tut": 2467,
      ")ĊĊ": 2468,
      "nieĠzĠ": 2469,
      "Ġmie": 2470,
      "yst": 2471,
      "kachĠ": 2472,
      "ksand": 2473,
      "Ġpol": 2474,
      "jeden": 2475,
      "napis": 2476,
      "ĠSz": 2477,
      "Ġzarz": 2478,
      "co": 2479,
      "ucz": 2480,
      "ĠwÅĤaÅĽ": 2481,
      "ular": 2482,
      "dwÃ³chĠ": 2483,
      "czypospolitejĠ": 2484,
      "dziaÅĤaniaĠ": 2485,
      "Par": 2486,
      "Polak": 2487,
      "2012": 2488,
      "Internet": 2489,
      "SPAR": 2490,
      "owiat": 2491,
      "ktÃ³rychĠ": 2492,
      "daÅĦsk": 2493,
      "stuĠ": 2494,
      "Wikidanych": 2495,
      "uchĠ": 2496,
      "ojewÃ³dztw": 2497,
      "ĠdoszÅĤoĠdoĠ": 2498,
