{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "ДҖ": 0,
      "ДҒ": 1,
      "ДӮ": 2,
      "Дғ": 3,
      "Д„": 4,
      "Д…": 5,
      "ДҶ": 6,
      "ДҮ": 7,
      "ДҲ": 8,
      "Дү": 9,
      "ДҠ": 10,
      "ДӢ": 11,
      "ДҢ": 12,
      "ДҚ": 13,
      "ДҺ": 14,
      "ДҸ": 15,
      "Дҗ": 16,
      "Д‘": 17,
      "Д’": 18,
      "Д“": 19,
      "Д”": 20,
      "Д•": 21,
      "Д–": 22,
      "Д—": 23,
      "Дҳ": 24,
      "Дҷ": 25,
      "Дҡ": 26,
      "Дӣ": 27,
      "Дң": 28,
      "Дқ": 29,
      "Дһ": 30,
      "Дҹ": 31,
      "Д ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "ДЎ": 127,
      "Дў": 128,
      "ДЈ": 129,
      "ДӨ": 130,
      "ДҘ": 131,
      "ДҰ": 132,
      "Д§": 133,
      "ДЁ": 134,
      "Д©": 135,
      "ДӘ": 136,
      "Д«": 137,
      "Д¬": 138,
      "Дӯ": 139,
      "Д®": 140,
      "ДҜ": 141,
      "Д°": 142,
      "Дұ": 143,
      "ДІ": 144,
      "Ді": 145,
      "Дҙ": 146,
      "Дө": 147,
      "Д¶": 148,
      "Д·": 149,
      "Дё": 150,
      "Д№": 151,
      "Дә": 152,
      "Д»": 153,
      "Дј": 154,
      "ДҪ": 155,
      "Дҫ": 156,
      "Дҝ": 157,
      "ЕҖ": 158,
      "ЕҒ": 159,
      "ЕӮ": 160,
      "ВЎ": 161,
      "Вў": 162,
      "ВЈ": 163,
      "ВӨ": 164,
      "ВҘ": 165,
      "ВҰ": 166,
      "В§": 167,
      "ВЁ": 168,
      "В©": 169,
      "ВӘ": 170,
      "В«": 171,
      "В¬": 172,
      "Еғ": 173,
      "В®": 174,
      "ВҜ": 175,
      "В°": 176,
      "Вұ": 177,
      "ВІ": 178,
      "Ві": 179,
      "Вҙ": 180,
      "Вө": 181,
      "В¶": 182,
      "В·": 183,
      "Вё": 184,
      "В№": 185,
      "Вә": 186,
      "В»": 187,
      "Вј": 188,
      "ВҪ": 189,
      "Вҫ": 190,
      "Вҝ": 191,
      "ГҖ": 192,
      "ГҒ": 193,
      "ГӮ": 194,
      "Гғ": 195,
      "Г„": 196,
      "Г…": 197,
      "ГҶ": 198,
      "ГҮ": 199,
      "ГҲ": 200,
      "Гү": 201,
      "ГҠ": 202,
      "ГӢ": 203,
      "ГҢ": 204,
      "ГҚ": 205,
      "ГҺ": 206,
      "ГҸ": 207,
      "Гҗ": 208,
      "Г‘": 209,
      "Г’": 210,
      "Г“": 211,
      "Г”": 212,
      "Г•": 213,
      "Г–": 214,
      "Г—": 215,
      "Гҳ": 216,
      "Гҷ": 217,
      "Гҡ": 218,
      "Гӣ": 219,
      "Гң": 220,
      "Гқ": 221,
      "Гһ": 222,
      "Гҹ": 223,
      "Г ": 224,
      "ГЎ": 225,
      "Гў": 226,
      "ГЈ": 227,
      "ГӨ": 228,
      "ГҘ": 229,
      "ГҰ": 230,
      "Г§": 231,
      "ГЁ": 232,
      "Г©": 233,
      "ГӘ": 234,
      "Г«": 235,
      "Г¬": 236,
      "Гӯ": 237,
      "Г®": 238,
      "ГҜ": 239,
      "Г°": 240,
      "Гұ": 241,
      "ГІ": 242,
      "Гі": 243,
      "Гҙ": 244,
      "Гө": 245,
      "Г¶": 246,
      "Г·": 247,
      "Гё": 248,
      "Г№": 249,
      "Гә": 250,
      "Г»": 251,
      "Гј": 252,
      "ГҪ": 253,
      "Гҫ": 254,
      "Гҝ": 255,
      "ie": 256,
      "Г…ДӨ": 257,
      "Д p": 258,
      "ia": 259,
      "Д w": 260,
      "ow": 261,
      "or": 262,
      "st": 263,
      "Д z": 264,
      "na": 265,
      "cz": 266,
      "te": 267,
      "ГғВі": 268,
      "Г„Д»": 269,
      "an": 270,
      "ch": 271,
      "Г„Д§": 272,
      "rz": 273,
      "Д s": 274,
      "ra": 275,
      "ro": 276,
      "Д d": 277,
      "Г…Вј": 278,
      "Д o": 279,
      "nie": 280,
      "ka": 281,
      "li": 282,
      "ni": 283,
      "Ka": 284,
      "dz": 285,
      "Д m": 286,
      "teg": 287,
      "Д po": 288,
      "Д k": 289,
      "sz": 290,
      "tegor": 291,
      "tegoria": 292,
      "Kategoria": 293,
      "Д na": 294,
      "Г…ДҪ": 295,
      "ne": 296,
      "Д i": 297,
      "rze": 298,
      "ar": 299,
      "Г…ДӨa": 300,
      "ki": 301,
      "Д t": 302,
      "go": 303,
      "je": 304,
      "ГғВіw": 305,
      "re": 306,
      "ny": 307,
      "le": 308,
      "Д P": 309,
      "iГ„Д»": 310,
      "Д za": 311,
      "cj": 312,
      "Д b": 313,
      "Д do": 314,
      "Д ДҠ": 315,
      "en": 316,
      "wa": 317,
      "Г…ДӨo": 318,
      "ty": 319,
      "Г„Д©": 320,
      "ci": 321,
      "Д wy": 322,
      "ku": 323,
      "Д W": 324,
      "la": 325,
      "Д u": 326,
      "er": 327,
      "Д S": 328,
      "kie": 329,
      "Д prze": 330,
      "sta": 331,
      "ta": 332,
      "cy": 333,
      "Д 2": 334,
      "owa": 335,
      "ko": 336,
      "da": 337,
      "ce": 338,
      "mi": 339,
      "on": 340,
      "rzy": 341,
      "Г…ДҰ": 342,
      "Д a": 343,
      "Г…Вјe": 344,
      "ol": 345,
      "Д siГ„Д»": 346,
      "Д je": 347,
      "Д M": 348,
      "Д 1": 349,
      "Д ro": 350,
      "jГ„Д§": 351,
      "ry": 352,
      "czy": 353,
      "ma": 354,
      "ГўДў": 355,
      "ja": 356,
      "tu": 357,
      "Д nie": 358,
      "po": 359,
      "no": 360,
      "zy": 361,
      "ski": 362,
      "nia": 363,
      "wi": 364,
      "Д (": 365,
      "Д K": 366,
      "rГғВі": 367,
      "Г…ДӨy": 368,
      "wo": 369,
      "owan": 370,
      "Д 20": 371,
      "Д g": 372,
      "dy": 373,
      "cji": 374,
      "Д od": 375,
      "wie": 376,
      "ska": 377,
      "ru": 378,
      "cze": 379,
      "Д Г…": 380,
      "owe": 381,
      "dzie": 382,
      "cie": 383,
      "skie": 384,
      "Д B": 385,
      "Д R": 386,
      "Г…ДҪci": 387,
      "Д A": 388,
      "ob": 389,
      "owy": 390,
      "dzi": 391,
      "ca": 392,
      "Д T": 393,
      "Д st": 394,
      "Д te": 395,
      "Д Г…Вјe": 396,
      "tГғВі": 397,
      "nych": 398,
      "Д N": 399,
      "in": 400,
      "em": 401,
      "om": 402,
      "Д ktГғВі": 403,
      "Д C": 404,
      "Д ДҠД ДҠ": 405,
      "Д ГўДў": 406,
      "Д D": 407,
      "Д Z": 408,
      "rГғВіd": 409,
      "ДҠДҠ": 410,
      "cja": 411,
      "Д J": 412,
      "owie": 413,
      "Д L": 414,
      "Д O": 415,
      "Д G": 416,
      "as": 417,
      "mie": 418,
      "by": 419,
      "ani": 420,
      "Д ty": 421,
      "ek": 422,
      "Д -": 423,
      "ora": 424,
      "Д f": 425,
      "Д pod": 426,
      "pa": 427,
      "szy": 428,
      "Д pro": 429,
      "Д by": 430,
      "Д przy": 431,
      "lu": 432,
      "za": 433,
      "В№rГғВіd": 434,
      "Г…ДӨu": 435,
      "du": 436,
      "os": 437,
      "Д Г…В№rГғВіd": 438,
      "anie": 439,
      "Д in": 440,
      "is": 441,
      "Д jest": 442,
      "Д ma": 443,
      "pe": 444,
      "Г…Вјy": 445,
      "Д cz": 446,
      "Д ta": 447,
      "nej": 448,
      "lo": 449,
      "Д Г…В№rГғВіdГ…ДӨa": 450,
      "Д roku": 451,
      "wia": 452,
      "pra": 453,
      "sze": 454,
      "Д to": 455,
      "Д zo": 456,
      "Д ob": 457,
      "ania": 458,
      "00": 459,
      "Д ja": 460,
      "ier": 461,
      "Д ko": 462,
      "Д dz": 463,
      "my": 464,
      "to": 465,
      "iaГ…ДӨ": 466,
      "Д re": 467,
      "Д mo": 468,
      "Д I": 469,
      "Д e": 470,
      "ze": 471,
      "kГғВіw": 472,
      "Д mie": 473,
      "ent": 474,
      "Д F": 475,
      "Д ГўДўДө": 476,
      "Д 202": 477,
      "Д Г…ДҪ": 478,
      "Д przez": 479,
      "nego": 480,
      "gi": 481,
      "si": 482,
      "owi": 483,
      "Д roz": 484,
      "Д pra": 485,
      "Д li": 486,
      "um": 487,
      "Д Pol": 488,
      "ga": 489,
      "il": 490,
      "Г…ДҪГ„Д©": 491,
      "Д Po": 492,
      "Д zosta": 493,
      "Д E": 494,
      "am": 495,
      "ed": 496,
      "sp": 497,
      "tor": 498,
      "ran": 499,
      "mu": 500,
      "sza": 501,
      "wy": 502,
      "Д kon": 503,
      "oraz": 504,
      "for": 505,
      "de": 506,
      "Д ka": 507,
      "un": 508,
      "Д \"": 509,
      "dni": 510,
      "Д oraz": 511,
      "owo": 512,
      "Д U": 513,
      "ter": 514,
      "skiego": 515,
      "Д Д ": 516,
      "Д Na": 517,
      "co": 518,
      "js": 519,
      "Pol": 520,
      "Д Ka": 521,
      "Д ze": 522,
      "bi": 523,
      "Г…Вә": 524,
      "al": 525,
      "Д go": 526,
      "any": 527,
      "Д bГ„Д»": 528,
      "nГ„Д§": 529,
      "stГ„Д»": 530,
      "niej": 531,
      "enia": 532,
      "nym": 533,
      "ur": 534,
      "ej": 535,
      "owej": 536,
      "Д pre": 537,
      "Д jed": 538,
      "Д ra": 539,
      "sty": 540,
      "Д os": 541,
      "stГ„Д»p": 542,
      "Д 3": 543,
      "Polska": 544,
      "cho": 545,
      "jГ„Д»": 546,
      "pie": 547,
      "Д pa": 548,
      "ju": 549,
      "Д H": 550,
      "ГғВіГ…ДӨ": 551,
      "owych": 552,
      "Д ktГғВіry": 553,
      "ii": 554,
      "cia": 555,
      "skiej": 556,
      "sy": 557,
      "ona": 558,
      "lity": 559,
      "nika": 560,
      "lne": 561,
      "ub": 562,
      "ez": 563,
      "zna": 564,
      "Po": 565,
      "Д dla": 566,
      "kt": 567,
      "Д 200": 568,
      "rowa": 569,
      "fi": 570,
      "el": 571,
      "Д spo": 572,
      "uro": 573,
      "Д 19": 574,
      "Д n": 575,
      "chi": 576,
      "Д r": 577,
      "gra": 578,
      "Д sz": 579,
      "ГўДўДҝ": 580,
      "pi": 581,
      "Г„Д§d": 582,
      "iki": 583,
      "Д ktГғВіre": 584,
      "czГ„Д§": 585,
      "rod": 586,
      "Д tak": 587,
      "tk": 588,
      "Д tym": 589,
      "ul": 590,
      "niu": 591,
      "ri": 592,
      "ba": 593,
      "dziaГ…ДӨ": 594,
      "et": 595,
      "ji": 596,
      "Д naj": 597,
      "sa": 598,
      "mo": 599,
      "Д wie": 600,
      "Д przed": 601,
      "Г…ДҰski": 602,
      "tego": 603,
      "noГ…ДҪci": 604,
      "Д ГўДўЕҖ": 605,
      "Д miejs": 606,
      "Д h": 607,
      "owaГ…ДӨ": 608,
      "ad": 609,
      "zyd": 610,
      "Д wyb": 611,
      "th": 612,
      "Д lu": 613,
      "gu": 614,
      "sto": 615,
      "jГ„Д§cy": 616,
      "Д mi": 617,
      "Д Ma": 618,
      "Г…ДӨe": 619,
      "Д zap": 620,
      "Г„Д§z": 621,
      "Г…ДҰst": 622,
      "cza": 623,
      "Ar": 624,
      "Д ch": 625,
      "Д zna": 626,
      "owego": 627,
      "ud": 628,
      "Д czy": 629,
      "rak": 630,
      "Д dzie": 631,
      "Д spra": 632,
      "Д sГ„Д§": 633,
      "one": 634,
      "cjГ„Д»": 635,
      "Д bГ„Д»dzie": 636,
      "tГғВіw": 637,
      "owane": 638,
      "cyj": 639,
      "Д ni": 640,
      "owany": 641,
      "ierw": 642,
      "wГғВі": 643,
      "chiwa": 644,
      "kГ…ДӨa": 645,
      "Д sp": 646,
      "Д de": 647,
      "Д la": 648,
      "ane": 649,
      "chiwalne": 650,
      "Archiwalne": 651,
      "Д jak": 652,
      "ГғВіb": 653,
      "gani": 654,
      "sk": 655,
      "sie": 656,
      "we": 657,
      "art": 658,
      "Д wo": 659,
      "ubli": 660,
      "Д 4": 661,
      "czas": 662,
      "Д Mi": 663,
      "dze": 664,
      "Д Ja": 665,
      "arsza": 666,
      "nist": 667,
      "cje": 668,
      "Д 5": 669,
      "forma": 670,
      "and": 671,
      "Д pol": 672,
      "Д Wiki": 673,
      "cu": 674,
      "ory": 675,
      "owania": 676,
      "Д Za": 677,
      "mia": 678,
      "su": 679,
      "spo": 680,
      "dzy": 681,
      "Д sta": 682,
      "war": 683,
      "pad": 684,
      "jГ„Д§ce": 685,
      "bie": 686,
      "enta": 687,
      "Д Pa": 688,
      "Д co": 689,
      "umb": 690,
      "zi": 691,
      "wiГ„Д»": 692,
      "Д tra": 693,
      "owanie": 694,
      "Д gru": 695,
      "do": 696,
      "Д Ko": 697,
      "iaГ…ДӨa": 698,
      "tni": 699,
      "zu": 700,
      "Д swo": 701,
      "jГ„Д§c": 702,
      "Д wi": 703,
      "ery": 704,
      "thumb": 705,
      "Г…ДӨГғВіw": 706,
      "Д takГ…Вјe": 707,
      "trzy": 708,
      "lej": 709,
      "sГ…ДӨa": 710,
      "20": 711,
      "dГ„Д§": 712,
      "Д St": 713,
      "cha": 714,
      "nik": 715,
      "Д Le": 716,
      "cki": 717,
      "wiГ„Д§z": 718,
      "Д Mar": 719,
      "),": 720,
      "ut": 721,
      "Д op": 722,
      "Д zd": 723,
      "Д sam": 724,
      "iГ…ДӨ": 725,
      "Д ar": 726,
      "skich": 727,
      "cznie": 728,
      "cznych": 729,
      "Д pierw": 730,
      "cznej": 731,
      "wiat": 732,
      "Д fi": 733,
      "Г…Дј": 734,
      "owym": 735,
      ").": 736,
      "Д czas": 737,
      "ono": 738,
      "Д sy": 739,
      "Д ju": 740,
      "Д or": 741,
      "Д osГғВіb": 742,
      "wier": 743,
      "lityka": 744,
      "Д powie": 745,
      "Д pow": 746,
      "Д 6": 747,
      "ec": 748,
      "Д kom": 749,
      "Д Ch": 750,
      "owaГ„Д©": 751,
      "ony": 752,
      "nak": 753,
      "Д wsp": 754,
      "Д teГ…Вј": 755,
      "usz": 756,
      "Д ДҠДҠ": 757,
      "Д prezyd": 758,
      "Na": 759,
      "Д To": 760,
      "Д wГ…ДӨa": 761,
      "Д og": 762,
      "Г…Вјa": 763,
      "Д me": 764,
      "ort": 765,
      "cГғВіw": 766,
      "px": 767,
      "Д bez": 768,
      "Д ,": 769,
      "ali": 770,
      "nd": 771,
      "nГ„Д»": 772,
      "Д Nie": 773,
      "Д 201": 774,
      "pis": 775,
      "Д godzi": 776,
      "czne": 777,
      "Д Euro": 778,
      "Д rГғВіw": 779,
      "kre": 780,
      "Д le": 781,
      "Д .": 782,
      "Д zostaГ…ДӨ": 783,
      "ot": 784,
      "bywa": 785,
      "Д tego": 786,
      "oby": 787,
      "ak": 788,
      "Д mu": 789,
      "Д juГ…Вј": 790,
      "Д jako": 791,
      "Д rz": 792,
      "prowa": 793,
      "siГ„Д»": 794,
      "anych": 795,
      "pre": 796,
      "Д Wy": 797,
      "zie": 798,
      "Г…ДҪcie": 799,
      "Д no": 800,
      "Д moГ…Вј": 801,
      "mier": 802,
      "rza": 803,
      "Д mia": 804,
      "Д Г…Дј": 805,
      "tem": 806,
      "nieГ…Вј": 807,
      "Д Li": 808,
      "Д wiГ„Д»": 809,
      "siГ„Д§": 810,
      "rГ„Д»": 811,
      "szyst": 812,
      "Д ak": 813,
      "Д wz": 814,
      "iГ„Д»dzy": 815,
      "Д dy": 816,
      "ckie": 817,
      "iel": 818,
      "kra": 819,
      "Д kra": 820,
      "Д In": 821,
      "est": 822,
      "orz": 823,
      "Д 2024": 824,
      "Д stro": 825,
      "Д 7": 826,
      "Д dru": 827,
      "oba": 828,
      "Г…ДӨГ„Д§": 829,
      "ano": 830,
      "Д rГғВіwnieГ…Вј": 831,
      "ren": 832,
      "ti": 833,
      "owni": 834,
      "edia": 835,
      "lan": 836,
      "fe": 837,
      "Д Pi": 838,
      "Д jego": 839,
      "stan": 840,
      "bo": 841,
      "Д byГ…ДӨ": 842,
      "Д jednak": 843,
      "tek": 844,
      "Д kil": 845,
      "owski": 846,
      "Д Ra": 847,
      "niГ„Д»": 848,
      "orzy": 849,
      "Д c": 850,
      "Д pe": 851,
      "Д Г…ДЈ": 852,
      "Д miejsce": 853,
      "ene": 854,
      "dzia": 855,
      "form": 856,
      "ciГ„Д§": 857,
      "Д informa": 858,
      "uk": 859,
      "kiem": 860,
      "\".": 861,
      "olo": 862,
      "Д V": 863,
      "Д ale": 864,
      "lГ„Д§": 865,
      "pu": 866,
      "Д kolej": 867,
      "Д Г…Вјy": 868,
      "Д 2025": 869,
      "Д lo": 870,
      "Г…ДӨug": 871,
      "Д Sz": 872,
      "19": 873,
      "Д stan": 874,
      "Д au": 875,
      "Д organi": 876,
      "powie": 877,
      "owГ„Д§": 878,
      "py": 879,
      "lГ„Д»": 880,
      "Polityka": 881,
      "szГ…ДӨo": 882,
      "Д 10": 883,
      "lko": 884,
      "owia": 885,
      "Д pop": 886,
      "Д wszyst": 887,
      "Д mar": 888,
      "Wy": 889,
      "Д Do": 890,
      "Г…Дјwiat": 891,
      "ГғВіr": 892,
      "tura": 893,
      "liwo": 894,
      "Д tej": 895,
      "Д 8": 896,
      "Д doty": 897,
      "rani": 898,
      "Д Г…Вј": 899,
      "mis": 900,
      "czГ„Д»": 901,
      "Д pot": 902,
      "Д gГ…ДӨo": 903,
      "noГ…ДҪГ„Д©": 904,
      "kГ„Д»": 905,
      "wiet": 906,
      "Д oko": 907,
      "mar": 908,
      "lem": 909,
      "Д Warsza": 910,
      "sce": 911,
      "Д bГ„Д»dГ„Д§": 912,
      "Д moГ…Вјe": 913,
      "se": 914,
      "erw": 915,
      "onych": 916,
      "Д lat": 917,
      "nad": 918,
      "unk": 919,
      "25": 920,
      "Д por": 921,
      "kГ…ДӨad": 922,
      "Д powo": 923,
      "Д ДҠД ДҠД ДҠ": 924,
      "Д poz": 925,
      "Д we": 926,
      "czeГ…ДҰst": 927,
      "kona": 928,
      "jГ„Д§cych": 929,
      "tel": 930,
      "Г…ДҪli": 931,
      "Д wyda": 932,
      "Д ce": 933,
      "sГ…ДӨaw": 934,
      "dnia": 935,
      "uch": 936,
      "gro": 937,
      "owaГ…ДӨa": 938,
      "szcze": 939,
      "wiad": 940,
      "Д proje": 941,
      "Д 9": 942,
      "Д polity": 943,
      "so": 944,
      "Д mog": 945,
      "Д Polsce": 946,
      "ct": 947,
      "Д ca": 948,
      "szych": 949,
      "nii": 950,
      "Д zwiГ„Д§z": 951,
      "stawi": 952,
      "skim": 953,
      "Д nad": 954,
      "di": 955,
      "Д publi": 956,
      "cГ„Д§": 957,
      "nister": 958,
      "bu": 959,
      "pej": 960,
      "pod": 961,
      "Г…ДҪnie": 962,
      "Д sze": 963,
      "tyw": 964,
      "Д byГ…ДӨo": 965,
      "sko": 966,
      "Д pi": 967,
      "fa": 968,
      "Д Re": 969,
      "stГ„Д§": 970,
      "Д byГ„Д©": 971,
      "inform": 972,
      "kich": 973,
      "mery": 974,
      "Д 15": 975,
      "zji": 976,
      "Д osta": 977,
      "Д usta": 978,
      "kaГ…ДҰ": 979,
      "Д praw": 980,
      "dnie": 981,
      "im": 982,
      "kГ„Д§": 983,
      "Д dziaГ…ДӨa": 984,
      "czny": 985,
      "wodni": 986,
      "Д bar": 987,
      "Д prowa": 988,
      "tury": 989,
      "dzГ„Д§": 990,
      "Д rze": 991,
      "ГғВіl": 992,
      "mach": 993,
      "Д ktГғВіra": 994,
      "stanie": 995,
      "Д poinform": 996,
      "praw": 997,
      "Д bo": 998,
      "Д sty": 999,
      "Д wybor": 1000,
      "Д rozpo": 1001,
      "dziГ…ДӨ": 1002,
      "Д Polski": 1003,
      "Д czГ„Д»": 1004,
      "obie": 1005,
      "Д powiedziaГ…ДӨ": 1006,
      "rzГ„Д»": 1007,
      "Г…Вәdzie": 1008,
      "edГ…ДӨug": 1009,
      "maГ…ДӨy": 1010,
      "terne": 1011,
      "Д podczas": 1012,
      "Д ru": 1013,
      "bli": 1014,
      "bГ„Д»": 1015,
      "Д Ro": 1016,
      "gh": 1017,
      "lam": 1018,
      "Д da": 1019,
      "Д sie": 1020,
      "oГ…ДӨ": 1021,
      "dzenia": 1022,
      "iu": 1023,
      "30": 1024,
      "koГ…ДҰ": 1025,
      "Д trze": 1026,
      "ral": 1027,
      "Д ich": 1028,
      "es": 1029,
      "raz": 1030,
      "Д byГ…ДӨy": 1031,
      "):": 1032,
      "cznego": 1033,
      "Д im": 1034,
      "dzo": 1035,
      "stwa": 1036,
      "ГғВіd": 1037,
      "Д miГ„Д»dzy": 1038,
      "ian": 1039,
      "Д Te": 1040,
      "rwa": 1041,
      "Д zostaГ…ДӨo": 1042,
      "Д 2007": 1043,
      "ped": 1044,
      "entu": 1045,
      "cjal": 1046,
      "czyГ…ДӨ": 1047,
      "onal": 1048,
      "ist": 1049,
      "gГ…ДӨo": 1050,
      "czenia": 1051,
      "ner": 1052,
      "gie": 1053,
      "tych": 1054,
      "Д wyni": 1055,
      "aniu": 1056,
      "Д ponad": 1057,
      "Д Pro": 1058,
      "Д gГ…ДӨos": 1059,
      "Д Д Д Д ": 1060,
      "Д arty": 1061,
      "rГғВіГ…Вј": 1062,
      "szym": 1063,
      "stu": 1064,
      "Д prac": 1065,
      "Д kie": 1066,
      "Д spraw": 1067,
      "Д sprawie": 1068,
      "stwo": 1069,
      "zja": 1070,
      "niem": 1071,
      "Д Kaczy": 1072,
      "Д Je": 1073,
      "Д Pre": 1074,
      "nku": 1075,
      "Д czerw": 1076,
      "ers": 1077,
      "owano": 1078,
      "Д doszГ…ДӨo": 1079,
      "Д min": 1080,
      "SA": 1081,
      "zacji": 1082,
      "us": 1083,
      "kaza": 1084,
      "Д tylko": 1085,
      "Д swoje": 1086,
      "Д ser": 1087,
      "ge": 1088,
      "dza": 1089,
      "Д Prze": 1090,
      "lar": 1091,
      "Д zГ…ДӨo": 1092,
      "Д Wo": 1093,
      "Д spotk": 1094,
      "Д par": 1095,
      "Д poja": 1096,
      "obacz": 1097,
      "Д kwiet": 1098,
      "Д kar": 1099,
      "10": 1100,
      "Д stycz": 1101,
      "Г…ДӨuГ…Вј": 1102,
      "Д okoГ…ДӨo": 1103,
      "Д 12": 1104,
      "Д maja": 1105,
      "Г…Вәdzier": 1106,
      "stro": 1107,
      "tom": 1108,
      "szej": 1109,
      "Д paГ…Вәdzier": 1110,
      "szГ„Д§": 1111,
      "oru": 1112,
      "dem": 1113,
      "rzГ„Д§": 1114,
      "maty": 1115,
      "Д stra": 1116,
      "sГ…ДӨ": 1117,
      "czna": 1118,
      "at": 1119,
      "mГғВіw": 1120,
      "cer": 1121,
      "ciw": 1122,
      "Д uГ…Вјy": 1123,
      "Д marca": 1124,
      "Д poli": 1125,
      "ГўДўДҝ.": 1126,
      "ck": 1127,
      "Д spoГ…ДӨe": 1128,
      "Д part": 1129,
      "Д Pra": 1130,
      "rzenia": 1131,
      "Д 0": 1132,
      "Д Г…ДҪrod": 1133,
      "Д of": 1134,
      "stra": 1135,
      "Д dro": 1136,
      "rum": 1137,
      "Д byГ…ДӨa": 1138,
      "pada": 1139,
      "stem": 1140,
      "Д znaj": 1141,
      "Г…ДҪnia": 1142,
      "der": 1143,
      "Д odby": 1144,
      "Д wspГғВіГ…ДӨ": 1145,
      "Д Europej": 1146,
      "Д zostaГ…ДӨa": 1147,
      "Д odpowie": 1148,
      "Д zmar": 1149,
      "Д Kon": 1150,
      "Д kwietnia": 1151,
      "trzyma": 1152,
      "Д Ros": 1153,
      "rГғВіw": 1154,
      "Д Tu": 1155,
      "Д paГ…ДҰst": 1156,
      "Д sk": 1157,
      "Д bra": 1158,
      "Д war": 1159,
      "Д ba": 1160,
      "Д Krak": 1161,
      "In": 1162,
      "feren": 1163,
      "tro": 1164,
      "cej": 1165,
      "Д 14": 1166,
      "Д lub": 1167,
      "owanych": 1168,
      "Д ten": 1169,
      "gen": 1170,
      "uje": 1171,
      "Д progra": 1172,
      "stytu": 1173,
      "Д stycznia": 1174,
      "Д ok": 1175,
      "pl": 1176,
      "12": 1177,
      "Д lip": 1178,
      "Д wrze": 1179,
      "Д Ar": 1180,
      "Д Bo": 1181,
      "Д czerwca": 1182,
      "Д Fran": 1183,
      "waj": 1184,
      "tnie": 1185,
      "Д obec": 1186,
      "Д poda": 1187,
      "Д miesz": 1188,
      "ciГ„Д»": 1189,
      "dno": 1190,
      "strze": 1191,
      "wiГ„Д»k": 1192,
      "Д sa": 1193,
      "Д moГ…Вјna": 1194,
      "Д decy": 1195,
      "Д 18": 1196,
      "nan": 1197,
      "Д jej": 1198,
      "port": 1199,
      "trz": 1200,
      "res": 1201,
      "rem": 1202,
      "Д paГ…Вәdziernika": 1203,
      "15": 1204,
      "cjГ„Д§": 1205,
      "Д 2023": 1206,
      "Д wyk": 1207,
      "tach": 1208,
      "Д Polska": 1209,
      "rek": 1210,
      "Д 16": 1211,
      "lef": 1212,
      "yt": 1213,
      "Д ucze": 1214,
      "Д tu": 1215,
      "ciu": 1216,
      "chodzi": 1217,
      "Д bi": 1218,
      "dГғВіw": 1219,
      "tej": 1220,
      "waГ…Вј": 1221,
      "ternet": 1222,
      "ktu": 1223,
      "sku": 1224,
      "Д listo": 1225,
      "Д An": 1226,
      "roni": 1227,
      "Д Ba": 1228,
      "Д grudnia": 1229,
      "Д 17": 1230,
      "Г…ДҪniej": 1231,
      "Д zmia": 1232,
      "tar": 1233,
      "kach": 1234,
      "Д Pod": 1235,
      "Д Ga": 1236,
      "ght": 1237,
      "Д sier": 1238,
      "Д zab": 1239,
      "Д wol": 1240,
      "Д nastГ„Д»p": 1241,
      "dzenie": 1242,
      "Д 13": 1243,
      "Д mГғВіw": 1244,
      "uka": 1245,
      "Д Mo": 1246,
      "Г…ДҪmy": 1247,
      "stni": 1248,
      "Д Г…ДҪmier": 1249,
      "Г…ДҰskiego": 1250,
      "Д 11": 1251,
      "Д bud": 1252,
      "rzu": 1253,
      "czeГ…ДҪniej": 1254,
      "owali": 1255,
      "aniem": 1256,
      "nek": 1257,
      "ГўДўДө": 1258,
      "24": 1259,
      "osta": 1260,
      "tal": 1261,
      "ing": 1262,
      "czni": 1263,
      "Д lipca": 1264,
      "Д sierp": 1265,
      "nymi": 1266,
      "Д Zobacz": 1267,
      "owana": 1268,
      "sГ…ДӨu": 1269,
      "tua": 1270,
      "Д raz": 1271,
      "Д udziaГ…ДӨ": 1272,
      "Д wska": 1273,
      "Д spe": 1274,
      "sia": 1275,
      "prez": 1276,
      "min": 1277,
      "iГ…ДӨka": 1278,
      "Д And": 1279,
      "Д ry": 1280,
      "Д dnia": 1281,
      "lek": 1282,
      "stawie": 1283,
      "andy": 1284,
      "ryw": 1285,
      "owis": 1286,
      "stГ„Д§pi": 1287,
      "Д zakoГ…ДҰ": 1288,
      "Д dotyczГ„Д§": 1289,
      "czenie": 1290,
      "Д sto": 1291,
      "Д osoby": 1292,
      "Д cy": 1293,
      "Д Г…В»": 1294,
      "Д jeszcze": 1295,
      "czo": 1296,
      "szego": 1297,
      "Д majГ„Д§": 1298,
      "200": 1299,
      "Д ДҠД ДҠД ДҠД ДҠ": 1300,
      "kim": 1301,
      "Д kier": 1302,
      "Д gdy": 1303,
      "Д on": 1304,
      "Д du": 1305,
      "iast": 1306,
      "pera": 1307,
      "Д ek": 1308,
      "mina": 1309,
      "Д ktГғВіrzy": 1310,
      "kaz": 1311,
      "czu": 1312,
      "Д WD": 1313,
      "bor": 1314,
      "nios": 1315,
      "Д przeciw": 1316,
      "rГ„Д§": 1317,
      "trzym": 1318,
      "bywatel": 1319,
      "Д aby": 1320,
      "Д an": 1321,
      "Д X": 1322,
      "Д wrzeГ…ДҪnia": 1323,
      "Г…ДӨon": 1324,
      "Г…ДӨem": 1325,
      "Д godziny": 1326,
      "Д listopada": 1327,
      "Д Wikiped": 1328,
      "Za": 1329,
      "Д przedstawi": 1330,
      "stГғВіw": 1331,
      "..": 1332,
      "Pra": 1333,
      "lat": 1334,
      "dar": 1335,
      "Д wa": 1336,
      "Euro": 1337,
      "Д Cz": 1338,
      "Д Kra": 1339,
      "Д ot": 1340,
      "Д gdzie": 1341,
      "omo": 1342,
      "kacji": 1343,
      "AR": 1344,
      "right": 1345,
      "pro": 1346,
      "Д gГ…ДӨГғВіw": 1347,
      "czyГ„Д©": 1348,
      "Д for": 1349,
      "Д doda": 1350,
      "jedno": 1351,
      "kiej": 1352,
      "Д fir": 1353,
      "czone": 1354,
      "Д Wi": 1355,
      "Д bardzo": 1356,
      "Д sierpnia": 1357,
      "media": 1358,
      "szu": 1359,
      "Д woj": 1360,
      "Д KaczyГ…ДҰski": 1361,
      "St": 1362,
      "Д Od": 1363,
      "kty": 1364,
      "Д fil": 1365,
      "skГ„Д§": 1366,
      "Д zwy": 1367,
      "ary": 1368,
      "Д pomo": 1369,
      "Д ktГғВіrym": 1370,
      "pozy": 1371,
      "entrum": 1372,
      "cka": 1373,
      "Д Sta": 1374,
      "Д wyg": 1375,
      "unda": 1376,
      "den": 1377,
      "owarzy": 1378,
      "nach": 1379,
      "Г„Д»Г…Вј": 1380,
      "Д ga": 1381,
      "Д 25": 1382,
      "Д artyku": 1383,
      "Д funk": 1384,
      "Д samo": 1385,
      "Nie": 1386,
      "liwoГ…ДҪci": 1387,
      "wski": 1388,
      "Д Wa": 1389,
      "got": 1390,
      "Д Sa": 1391,
      "Г…ДӨГ„Д»": 1392,
      "Д wal": 1393,
      "Д eta": 1394,
      "nistra": 1395,
      "chu": 1396,
      "bro": 1397,
      "esti": 1398,
      "ws": 1399,
      "Д plan": 1400,
      "13": 1401,
      "Д edy": 1402,
      "Д ur": 1403,
      "tku": 1404,
      "Д sytua": 1405,
      "ГғВіГ…Вә": 1406,
      "Д rzГ„Д§d": 1407,
      "Д przypad": 1408,
      "Д Rze": 1409,
      "Д tram": 1410,
      "Д zw": 1411,
      "czej": 1412,
      "cych": 1413,
      "oro": 1414,
      "cznГ„Д§": 1415,
      "Д zg": 1416,
      "Д miaГ…ДӨ": 1417,
      "Д rzГ„Д§": 1418,
      "Д tych": 1419,
      "ha": 1420,
      "Д ran": 1421,
      "ransp": 1422,
      "ste": 1423,
      "Д dostГ„Д»p": 1424,
      "io": 1425,
      "Ma": 1426,
      "Д ktГғВіrych": 1427,
      "Д fa": 1428,
      "pol": 1429,
      "daГ…ДҰ": 1430,
      "Mi": 1431,
      "Г…ДӨowie": 1432,
      "daw": 1433,
      "Д uczestni": 1434,
      "Д ktГғВіrej": 1435,
      "Д So": 1436,
      "ber": 1437,
      "lewi": 1438,
      "Д powodu": 1439,
      "cen": 1440,
      "Д lutego": 1441,
      "Г…ВјГ„Д§": 1442,
      "jГ„Д»zy": 1443,
      "Д Zjedno": 1444,
      "cach": 1445,
      "Д zГ…ДӨ": 1446,
      "he": 1447,
      "nans": 1448,
      "Д system": 1449,
      "Europa": 1450,
      "Д noГ…Вј": 1451,
      "Д uwa": 1452,
      "Г…ДҪrГғВіd": 1453,
      "Д dwГғВі": 1454,
      "Д okre": 1455,
      "ultura": 1456,
      "zd": 1457,
      "Д 30": 1458,
      "ryty": 1459,
      "Д kilka": 1460,
      "Г…ДҪwiad": 1461,
      "Д Krakowie": 1462,
      "Wiki": 1463,
      "Д stwier": 1464,
      "Г„Д»Г…Вјczy": 1465,
      "Д pracy": 1466,
      "owaГ…ДӨo": 1467,
      "Д al": 1468,
      "Д dzien": 1469,
      "Д Al": 1470,
      "Д Rad": 1471,
      "kom": 1472,
      "Д zapowie": 1473,
      "Д Ta": 1474,
      "kur": 1475,
      "per": 1476,
      "por": 1477,
      "Do": 1478,
      "ir": 1479,
      "wania": 1480,
      "cznym": 1481,
      "Д prezydenta": 1482,
      "waГ…ДӨ": 1483,
      "ГғВіГ…ДӨno": 1484,
      "tomiast": 1485,
      "dzt": 1486,
      "Г…Вјenia": 1487,
      "Д cze": 1488,
      "kar": 1489,
      "ckiego": 1490,
      "Д wiГ„Д»k": 1491,
      "cin": 1492,
      "Д jedno": 1493,
      "krai": 1494,
      "andyda": 1495,
      "ktГғВіw": 1496,
      "Д ostatni": 1497,
      "siГ„Д»cy": 1498,
      "anu": 1499,
      "Д bu": 1500,
      "11": 1501,
      "Д wspГғВіГ…ДӨpra": 1502,
      "nu": 1503,
      "WD": 1504,
      "wiГ„Д§": 1505,
      "czeГ…ДҰstwo": 1506,
      "Д ponie": 1507,
      "Д kraju": 1508,
      "entГғВіw": 1509,
      "Д nich": 1510,
      "Д zdoby": 1511,
      "Д trwa": 1512,
      "Д ogГ…ДӨo": 1513,
      "Д PiS": 1514,
      "Д szko": 1515,
      "prze": 1516,
      "Ko": 1517,
      "narod": 1518,
      "misji": 1519,
      "mat": 1520,
      "Kon": 1521,
      "Д auto": 1522,
      "kura": 1523,
      "Д parlam": 1524,
      "Д dob": 1525,
      "wor": 1526,
      "Д miasta": 1527,
      "wali": 1528,
      "Д ut": 1529,
      "Д dwГғВіch": 1530,
      "emo": 1531,
      "szenie": 1532,
      "Д dziaГ…ДӨ": 1533,
      "Д Or": 1534,
      "Д odbГ„Д»": 1535,
      "logi": 1536,
      "Д Warszawie": 1537,
      "tka": 1538,
      "vi": 1539,
      "licy": 1540,
      "Д Sej": 1541,
      "lep": 1542,
      "rzej": 1543,
      "now": 1544,
      "ruk": 1545,
      "Д przeprowa": 1546,
      "Д Pola": 1547,
      "Д ml": 1548,
      "poГ…ДӨe": 1549,
      "Д rГғВіГ…Вј": 1550,
      "Д czГ…ДӨon": 1551,
      "rony": 1552,
      "estiwa": 1553,
      "Д amery": 1554,
      "szta": 1555,
      "Д poprze": 1556,
      "staw": 1557,
      "\",": 1558,
      "liwoГ…ДҪГ„Д©": 1559,
      "000": 1560,
      "ГғВ©": 1561,
      "Ja": 1562,
      "Д loka": 1563,
      "Д wczeГ…ДҪniej": 1564,
      "Д tam": 1565,
      "Д II": 1566,
      "nГ„Д»trz": 1567,
      "Г…ДӨego": 1568,
      "onu": 1569,
      "Д informacji": 1570,
      "Д prezydent": 1571,
      "peГ…ДӨ": 1572,
      "Pro": 1573,
      "inГ„Д»": 1574,
      "Д koГ…ДҰ": 1575,
      "Д otrzyma": 1576,
      "jewГғВі": 1577,
      "Д zostaГ…ДӨy": 1578,
      "owiГ„Д§z": 1579,
      "dal": 1580,
      "Д Bar": 1581,
      "Д zde": 1582,
      "row": 1583,
      "Д zespo": 1584,
      "hi": 1585,
      "Д organiza": 1586,
      "Prawo": 1587,
      "szo": 1588,
      "Д zgo": 1589,
      "kiego": 1590,
      "Г В®": 1591,
      "23": 1592,
      "strz": 1593,
      "Д wprowa": 1594,
      "Д zwyciГ„Д»": 1595,
      "Д Prezyd": 1596,
      "Д Narod": 1597,
      "Д serwi": 1598,
      "Г…ДӨaw": 1599,
      "Г…ДӨat": 1600,
      "Д prГғВі": 1601,
      "Г…ДӨudni": 1602,
      "14": 1603,
      "wnГ„Д»trz": 1604,
      "Д sprze": 1605,
      "lekt": 1606,
      "dziej": 1607,
      "Д euro": 1608,
      "ologi": 1609,
      "cznoГ…ДҪci": 1610,
      "Д prob": 1611,
      "ng": 1612,
      "Д pozy": 1613,
      "Д proc": 1614,
      "Д niГ…Вј": 1615,
      "torГғВіw": 1616,
      "Д czasu": 1617,
      "Д hist": 1618,
      "Д Jed": 1619,
      "Д rodzi": 1620,
      "Д gra": 1621,
      "Г…ДЈ": 1622,
      "ten": 1623,
      "Д Wikipedii": 1624,
      "Д km": 1625,
      "era": 1626,
      "waГ„Д©": 1627,
      "Д ata": 1628,
      "gГ„Д»": 1629,
      "tki": 1630,
      "Д trzy": 1631,
      "Г…ДҰska": 1632,
      "ich": 1633,
      "Д Г…ДҪmierci": 1634,
      "kow": 1635,
      "Д muzy": 1636,
      "Д uro": 1637,
      "Д zostanie": 1638,
      "mniej": 1639,
      "kro": 1640,
      "Д mГғВіwi": 1641,
      "Д se": 1642,
      "Д prezyden": 1643,
      "ГғВіГ…ДӨnoc": 1644,
      "cyd": 1645,
      "Te": 1646,
      "Д peГ…ДӨ": 1647,
      "Д mГ„Д»Г…Вјczy": 1648,
      "Д czasie": 1649,
      "Д poczГ„Д§": 1650,
      "Д zatrzym": 1651,
      "wicz": 1652,
      "Д tramwaj": 1653,
      "Д rozpoczГ„Д»": 1654,
      "Д tygo": 1655,
      "Д otwar": 1656,
      "ezpie": 1657,
      "ownikГғВіw": 1658,
      "Д kaГ…Вј": 1659,
      "pГ…ДӨy": 1660,
      "Д przygot": 1661,
      "chy": 1662,
      "Д ramach": 1663,
      "Д spos": 1664,
      "lni": 1665,
      "Д sГ…ДӨuГ…Вј": 1666,
      "pita": 1667,
      "Д mogГ„Д§": 1668,
      "Д innych": 1669,
      "syj": 1670,
      "tГ„Д»": 1671,
      "mal": 1672,
      "Д naz": 1673,
      "Д uzy": 1674,
      "ler": 1675,
      "owaniu": 1676,
      "Д zda": 1677,
      "dziГ„Д©": 1678,
      "mieni": 1679,
      "owaГ…ДӨy": 1680,
      "kum": 1681,
      "roc": 1682,
      "Д kandyda": 1683,
      "czeГ…ДҰstwa": 1684,
      "Д licz": 1685,
      "Д wyso": 1686,
      "Д rzecz": 1687,
      "ard": 1688,
      "ore": 1689,
      "Д Mie": 1690,
      "prawie": 1691,
      "Sport": 1692,
      "spoli": 1693,
      "ve": 1694,
      "anda": 1695,
      "Г…ДӨym": 1696,
      "Д proce": 1697,
      "Д dni": 1698,
      "Д Obywatel": 1699,
      "anii": 1700,
      "Д Pe": 1701,
      "ГғВіГ…Вәniej": 1702,
      "left": 1703,
      "rosГ…ДӨaw": 1704,
      "ctwa": 1705,
      "Д pla": 1706,
      "Д met": 1707,
      "odzi": 1708,
      "miesz": 1709,
      "Д drugie": 1710,
      "pospoli": 1711,
      "Д Kom": 1712,
      "Д miejsc": 1713,
      "scy": 1714,
      "Pod": 1715,
      "Д szcze": 1716,
      "wiata": 1717,
      "ser": 1718,
      "Д osob": 1719,
      "Д minu": 1720,
      "Д Naj": 1721,
      "Д wia": 1722,
      "Д wygra": 1723,
      "pew": 1724,
      "Д poinformowaГ…ДӨ": 1725,
      "mowy": 1726,
      "Д Ha": 1727,
      "Д 194": 1728,
      "siГ…ДӨ": 1729,
      "wГғВіr": 1730,
      "wet": 1731,
      "ron": 1732,
      "Д Se": 1733,
      "Д ciГ„Д§": 1734,
      "Pre": 1735,
      "Д mili": 1736,
      "gnie": 1737,
      "ГғВіj": 1738,
      "Д kilku": 1739,
      "Д wykorzy": 1740,
      "Г…ДӨowa": 1741,
      "250": 1742,
      "Д mieszkaГ…ДҰ": 1743,
      "wen": 1744,
      "Д TV": 1745,
      "Д Ty": 1746,
      "Д komu": 1747,
      "Д bezpie": 1748,
      "Д premie": 1749,
      "Д 21": 1750,
      "ans": 1751,
      "Li": 1752,
      "Д Polskiej": 1753,
      "Д 2008": 1754,
      "Д wszystkich": 1755,
      "Kultura": 1756,
      "owisko": 1757,
      "Д star": 1758,
      "Д potwier": 1759,
      "asa": 1760,
      "cГ„Д»": 1761,
      "Д wyГ…ДҪci": 1762,
      "Д polityka": 1763,
      "Д kieru": 1764,
      "oГ…ДӨnie": 1765,
      "worz": 1766,
      "Д sob": 1767,
      "Д Da": 1768,
      "Re": 1769,
      "pisa": 1770,
      "gГғВіl": 1771,
      "dmi": 1772,
      "Д znajdu": 1773,
      "Д Au": 1774,
      "ytanie": 1775,
      "Д kraj": 1776,
      "Д dwa": 1777,
      "Д nale": 1778,
      "towi": 1779,
      "lasy": 1780,
      "Г…ДҪcia": 1781,
      "Д ktГғВіrego": 1782,
      "let": 1783,
      "glГ„Д»": 1784,
      "Д Jan": 1785,
      "chaГ…ДӨ": 1786,
      "22": 1787,
      "Д minister": 1788,
      "Д Mu": 1789,
      "Д szy": 1790,
      "dГ„Д»": 1791,
      "Д zam": 1792,
      "Д Г…В№rГғВіdГ…ДӨo": 1793,
      "Д czГ„Д»Г…ДҪci": 1794,
      "Д strony": 1795,
      "szko": 1796,
      "18": 1797,
      "Д pozosta": 1798,
      "Д produ": 1799,
      "news": 1800,
      "Д Lin": 1801,
      "Д 23": 1802,
      "Д Jo": 1803,
      "tyka": 1804,
      "Д ter": 1805,
      "chni": 1806,
      "Д ruchu": 1807,
      "Д Uni": 1808,
      "owiada": 1809,
      "czyk": 1810,
      "maga": 1811,
      "Д piГ„Д»": 1812,
      "Д De": 1813,
      "Д konkur": 1814,
      "Д rozryw": 1815,
      "Г„Д»g": 1816,
      "17": 1817,
      "Kra": 1818,
      "Д 22": 1819,
      "onia": 1820,
      "Д Dzie": 1821,
      "Д uzna": 1822,
      "Д autor": 1823,
      "nienia": 1824,
      "mienia": 1825,
      "rzГ„Д§d": 1826,
      "ego": 1827,
      "west": 1828,
      "lnych": 1829,
      "Д 193": 1830,
      "Д Ni": 1831,
      "Д Krzy": 1832,
      "gia": 1833,
      "grani": 1834,
      "Д elekt": 1835,
      "prawied": 1836,
      "Д wykona": 1837,
      "Д pierwszy": 1838,
      "Д 24": 1839,
      "ficjal": 1840,
      "Д dziennika": 1841,
      "amo": 1842,
      "Д piГ„Д§": 1843,
      "Д tys": 1844,
      "obec": 1845,
      "Д temat": 1846,
      "Д klu": 1847,
      "szenia": 1848,
      "Д finans": 1849,
      "16": 1850,
      "emokra": 1851,
      "jsk": 1852,
      "Д konferen": 1853,
      "Д jГ„Д§": 1854,
      "dr": 1855,
      "Д przestГ„Д»p": 1856,
      "ГўДўДҝ,": 1857,
      "Д godz": 1858,
      "ert": 1859,
      "Д iГ…Вј": 1860,
      "Д zdr": 1861,
      "Д zach": 1862,
      "be": 1863,
      "zm": 1864,
      "od": 1865,
      "Д szef": 1866,
      "rowane": 1867,
      "Д odbГ„Д»dzie": 1868,
      "len": 1869,
      "Д godzinie": 1870,
      "ultury": 1871,
      "Д czyli": 1872,
      "Д reprez": 1873,
      "Prze": 1874,
      "SpoГ…ДӨe": 1875,
      "Д mln": 1876,
      "Д Wie": 1877,
      "Д PO": 1878,
      "onda": 1879,
      "Д Г…Вјad": 1880,
      "tion": 1881,
      "Mar": 1882,
      "Г…ДӨych": 1883,
      "Д automaty": 1884,
      "dГ…ДӨ": 1885,
      "ok": 1886,
      "Д wyd": 1887,
      "Г…Вјej": 1888,
      "Д przyzna": 1889,
      "lenia": 1890,
      "ublik": 1891,
      "gram": 1892,
      "gГ…ДӨ": 1893,
      "Д kobie": 1894,
      "Д pew": 1895,
      "Д internet": 1896,
      "me": 1897,
      "Д wnios": 1898,
      "Д Przy": 1899,
      "wem": 1900,
      "spГғВіГ…ДӨ": 1901,
      "tГ„Д§": 1902,
      "rologi": 1903,
      "iГ„Д»ki": 1904,
      "Д USA": 1905,
      "Г…Вјu": 1906,
      "lega": 1907,
      "Д Ku": 1908,
      "Д jedy": 1909,
      "arГғВіw": 1910,
      "Д spotkania": 1911,
      "Д stanowi": 1912,
      "Д Y": 1913,
      "podar": 1914,
      "Д pojawi": 1915,
      "Д partii": 1916,
      "Д Wiel": 1917,
      "ransport": 1918,
      "ospodar": 1919,
      "rywa": 1920,
      "SpoГ…ДӨeczeГ…ДҰstwo": 1921,
      "Д miejscu": 1922,
      "lГ„Д§d": 1923,
      "Д dokum": 1924,
      "czych": 1925,
      "pospolitej": 1926,
      "wu": 1927,
      "Д Г…ВјoГ…ДӨnie": 1928,
      "Д media": 1929,
      "Д celu": 1930,
      "Г…ДҪni": 1931,
      "Д nawet": 1932,
      "Д rozrywka": 1933,
      "Д eksp": 1934,
      "Д Ju": 1935,
      "lok": 1936,
      "Д podkre": 1937,
      "Д kiedy": 1938,
      "stawienie": 1939,
      "ekrologi": 1940,
      "Д WГ…ДӨo": 1941,
      "star": 1942,
      "Д gene": 1943,
      "Д skГ…ДӨa": 1944,
      "Д jeden": 1945,
      "rГғВіci": 1946,
      "Д przedstawicie": 1947,
      "Д Sprawied": 1948,
      "Nekrologi": 1949,
      "Д By": 1950,
      "Д trak": 1951,
      "Д konie": 1952,
      "Д koncer": 1953,
      "str": 1954,
      "Д zapew": 1955,
      "Д gospo": 1956,
      "Д dzi": 1957,
      "onГғВіw": 1958,
      "qu": 1959,
      "Д Poli": 1960,
      "Д pГғВіГ…Вәniej": 1961,
      "jГ„Д»cia": 1962,
      "lica": 1963,
      "czora": 1964,
      "Д Jak": 1965,
      "man": 1966,
      "wer": 1967,
      "Д dziaГ…ДӨania": 1968,
      "kami": 1969,
      "Co": 1970,
      "Д Piot": 1971,
      "Д cie": 1972,
      "Д 2009": 1973,
      "Д Ry": 1974,
      "Д wielu": 1975,
      "Д Ca": 1976,
      "Д 26": 1977,
      "masz": 1978,
      "Д najwiГ„Д»k": 1979,
      "Д ludzi": 1980,
      "Д opera": 1981,
      "Д takie": 1982,
      "Д tre": 1983,
      "Д 2026": 1984,
      "Д uГ…Вјytk": 1985,
      "tora": 1986,
      "onie": 1987,
      "Д pom": 1988,
      "bior": 1989,
      "zra": 1990,
      "wГғВіj": 1991,
      "Г…ДҰskich": 1992,
      "ho": 1993,
      "muje": 1994,
      "Od": 1995,
      "Д obie": 1996,
      "Д rzГ„Д§du": 1997,
      "Д sposГғВіb": 1998,
      "Д dzieci": 1999,
      "Д noГ…Вјna": 2000,
      "czoraj": 2001,
      "Д podej": 2002,
      "Д potrze": 2003,
      "ss": 2004,
      "Д tysiГ„Д»cy": 2005,
      "Д zaj": 2006,
      "Д Tusk": 2007,
      "Д aut": 2008,
      "Д Д Д ": 2009,
      "26": 2010,
      "ortu": 2011,
      "tera": 2012,
      "Д nauk": 2013,
      "Д przej": 2014,
      "Warsza": 2015,
      "Д popar": 2016,
      "Д wГ…ДӨas": 2017,
      "naГ…ДӨ": 2018,
      "Д Г…ДӨa": 2019,
      "ium": 2020,
      "Д jГ„Д»zy": 2021,
      "Д wypad": 2022,
      "Д Ob": 2023,
      "Д WedГ…ДӨug": 2024,
      "Д zwiГ„Д§zku": 2025,
      "Le": 2026,
      "gor": 2027,
      "Д zginГ„Д»": 2028,
      "Д temu": 2029,
      "bar": 2030,
      "Д uda": 2031,
      "Д zawie": 2032,
      "Д prote": 2033,
      "redni": 2034,
      "Д drog": 2035,
      "Д sobie": 2036,
      "rory": 2037,
      "Д automatycznie": 2038,
      "Д stronie": 2039,
      "mii": 2040,
      "Д grupy": 2041,
      "Д Par": 2042,
      "Д +": 2043,
      "50": 2044,
      "cyjnych": 2045,
      "Г…Вјenie": 2046,
      "Д obowiГ„Д§z": 2047,
      "liГ…ДҪmy": 2048,
      "Д powin": 2049,
      "jГ„Д§Г…ДӨ": 2050,
      "Д powsta": 2051,
      "land": 2052,
      "Д premier": 2053,
      "Г…ДҰskiej": 2054,
      "szto": 2055,
      "leks": 2056,
      "owoГ…ДҪci": 2057,
      "Д miaГ…ДӨa": 2058,
      "Д sku": 2059,
      "laz": 2060,
      "Д dniu": 2061,
      "Д ozna": 2062,
      "cyjne": 2063,
      "jГ„Д§cej": 2064,
      "gle": 2065,
      "czyГ…ДӨa": 2066,
      "Д 199": 2067,
      "Д szpita": 2068,
      "domo": 2069,
      "mon": 2070,
      "Д czte": 2071,
      "Д wyniku": 2072,
      "Д gro": 2073,
      "Д zaГ…ДӨo": 2074,
      "Д wers": 2075,
      "sem": 2076,
      "Д Centrum": 2077,
      "oli": 2078,
      "To": 2079,
      "Д 100": 2080,
      "koГ…ДҪci": 2081,
      "Д natomiast": 2082,
      "kowi": 2083,
      "Д 2010": 2084,
      "Д funkcj": 2085,
      "Д opublik": 2086,
      "Д Si": 2087,
      "Д bram": 2088,
      "Д Sy": 2089,
      "danych": 2090,
      "Д uzyska": 2091,
      "dopod": 2092,
      "niГ„Д§": 2093,
      "jГ„Д§cego": 2094,
      "Д ul": 2095,
      "orach": 2096,
      "czego": 2097,
      "Д 2005": 2098,
      "Д mГ…ДӨo": 2099,
      "Д tere": 2100,
      "teli": 2101,
      "Д piГ…ДӨ": 2102,
      "ance": 2103,
      "Д Jest": 2104,
      "Д sek": 2105,
      "Д SP": 2106,
      "Д dzis": 2107,
      "Д Lu": 2108,
      "Д chce": 2109,
      "Jak": 2110,
      "letni": 2111,
      "Д Г…ДЈodzi": 2112,
      "Д pie": 2113,
      "Д 27": 2114,
      "Д stos": 2115,
      "fy": 2116,
      "Д wskaz": 2117,
      "Д wygene": 2118,
      "wodniczГ„Д§": 2119,
      "iar": 2120,
      "Д samocho": 2121,
      "Д Af": 2122,
      "Д nau": 2123,
      "Д Part": 2124,
      "organi": 2125,
      "Д su": 2126,
      "onald": 2127,
      "padki": 2128,
      "27": 2129,
      "Д zawodni": 2130,
      "tami": 2131,
      "Д kosz": 2132,
      "nosi": 2133,
      "Д paГ…ДҰstw": 2134,
      "Д odbywa": 2135,
      "Д caГ…ДӨ": 2136,
      "kor": 2137,
      "Д Fi": 2138,
      "Д wpГ…ДӨy": 2139,
      "Д No": 2140,
      "Д wiele": 2141,
      "Д wГ…ДӨaГ…ДҪnie": 2142,
      "Д komunika": 2143,
      "VI": 2144,
      "Д nr": 2145,
      "Д poczГ„Д§tku": 2146,
      "dГ…Вә": 2147,
      "ospodarka": 2148,
      "Д korzy": 2149,
      "Д kontro": 2150,
      "Д meczu": 2151,
      "Д La": 2152,
      "Д wice": 2153,
      "Д histor": 2154,
      "Д oГ…ДҪwiad": 2155,
      "Д Rzeczy": 2156,
      "Д parlament": 2157,
      "Д grani": 2158,
      "wyГ…Вј": 2159,
      "mp": 2160,
      "wanie": 2161,
      "czonych": 2162,
      "Д zestawienie": 2163,
      "nau": 2164,
      "Д 2021": 2165,
      "Warszawa": 2166,
      "Д pras": 2167,
      "Gospodarka": 2168,
      "dopodob": 2169,
      "Д wobec": 2170,
      "PiГ…ДӨka": 2171,
      "Д wygenerowane": 2172,
      "jcie": 2173,
      "Д telewi": 2174,
      "Д Rob": 2175,
      "czeniu": 2176,
      "Г…ВјyГ…ДӨ": 2177,
      "KrakГғВіw": 2178,
      "lnego": 2179,
      "ien": 2180,
      "dziГ…ДӨa": 2181,
      "cego": 2182,
      "ckich": 2183,
      "Д prawa": 2184,
      "Д Funda": 2185,
      "WedГ…ДӨug": 2186,
      "Д Zjednoczone": 2187,
      "Д kole": 2188,
      "liz": 2189,
      "czes": 2190,
      "jewГғВіdzt": 2191,
      "Д Rzeczypospolitej": 2192,
      "28": 2193,
      "Д wyborГғВіw": 2194,
      "anГғВіw": 2195,
      "lia": 2196,
      "Г…ДҪla": 2197,
      "Pa": 2198,
      "Д decyz": 2199,
      "Д rosyj": 2200,
      "fli": 2201,
      "Д zad": 2202,
      "Д nim": 2203,
      "lin": 2204,
      "Д wojsk": 2205,
      "isz": 2206,
      "Д 2022": 2207,
      "Д premiera": 2208,
      "Д Г…Вјeby": 2209,
      "Д czwar": 2210,
      "bel": 2211,
      "wersy": 2212,
      "Д Wikinews": 2213,
      "kacja": 2214,
      "Д wzglГ„Д»": 2215,
      "Wypadki": 2216,
      "Д Fa": 2217,
      "Д mater": 2218,
      "zuje": 2219,
      "Д projekt": 2220,
      "Д 50": 2221,
      "Д ustawy": 2222,
      "rzenie": 2223,
      "jem": 2224,
      "niesie": 2225,
      "Д Europy": 2226,
      "Д Go": 2227,
      "Д 2006": 2228,
      "torzy": 2229,
      "chodzГ„Д§": 2230,
      "Д projektu": 2231,
      "jne": 2232,
      "tt": 2233,
      "Д Г…ДӨГ„Д§": 2234,
      "wersyte": 2235,
      "skar": 2236,
      "Д druГ…Вјy": 2237,
      "orzГ„Д§d": 2238,
      "Д RP": 2239,
      "Д 28": 2240,
      "ryt": 2241,
      "Д Lo": 2242,
      "Д drugi": 2243,
      "Д polskiego": 2244,
      "Д osiГ„Д§": 2245,
      "Д swoich": 2246,
      "strzy": 2247,
      "Д latach": 2248,
      "Д mniej": 2249,
      "Г…Вјli": 2250,
      "Д piГ…ДӨka": 2251,
      "Д nowych": 2252,
      "Д Sejmu": 2253,
      "jГ„Д§ca": 2254,
      "kowski": 2255,
      "biega": 2256,
      "Д Me": 2257,
      "tur": 2258,
      "Д zewnГ„Д»trz": 2259,
      "graf": 2260,
      "Д festiwa": 2261,
      "ote": 2262,
      "Д samy": 2263,
      "Д PГғВіГ…ДӨnoc": 2264,
      "Д och": 2265,
      "Д wiГ„Д»cej": 2266,
      "Д Gru": 2267,
      "Д posia": 2268,
      "Д Cy": 2269,
      "Д inter": 2270,
      "Д paГ…ДҰstwa": 2271,
      "Д prokura": 2272,
      "Д regi": 2273,
      "Д my": 2274,
      "Д zasa": 2275,
      "stanГ„Д§": 2276,
      "Д stwierdziГ…ДӨ": 2277,
      "kon": 2278,
      "dministra": 2279,
      "struk": 2280,
      "Д Rady": 2281,
      "rГғВіt": 2282,
      "Д dziГ…ДҪ": 2283,
      "Д Wroc": 2284,
      "Д twier": 2285,
      "Д gospodar": 2286,
      "eГ…ДӨ": 2287,
      "va": 2288,
      "gГғВіw": 2289,
      "br": 2290,
      "Д znale": 2291,
      "Д Europejskiej": 2292,
      "Д bad": 2293,
      "Д tor": 2294,
      "sГ…ДӨawa": 2295,
      "Д trafi": 2296,
      "Д Wol": 2297,
      "Д wspГғВіl": 2298,
      "Д lotni": 2299,
      "ant": 2300,
      "ckiej": 2301,
      "Д tygodni": 2302,
      "nar": 2303,
      "Д Minister": 2304,
      "Д Ukrai": 2305,
      "kazaГ…ДӨ": 2306,
      "Д wieku": 2307,
      "ktГғВі": 2308,
      "gna": 2309,
      "Д Unii": 2310,
      "lii": 2311,
      "Д zapytanie": 2312,
      "21": 2313,
      "zent": 2314,
      "Д zdecyd": 2315,
      "Д minucie": 2316,
      "Д organizacji": 2317,
      "Д Wikimedia": 2318,
      "Д Bi": 2319,
      "Д Г…ДҪwiata": 2320,
      "leГ…Вј": 2321,
      "Д Mia": 2322,
      "Д nowe": 2323,
      "niГ…ДӨ": 2324,
      "QL": 2325,
      "Д 29": 2326,
      "Д wynika": 2327,
      "Д Rosji": 2328,
      "ger": 2329,
      "Д nag": 2330,
      "cyjny": 2331,
      "Д Op": 2332,
      "osmi": 2333,
      "Д ciГ„Д§gu": 2334,
      "ank": 2335,
      "Д wyja": 2336,
      "Д wyra": 2337,
      "Д kierunku": 2338,
      "dam": 2339,
      "organiz": 2340,
      "Д podob": 2341,
      "Д edycji": 2342,
      "Д uroczy": 2343,
      "ГғВіdz": 2344,
      "rany": 2345,
      "29": 2346,
      "Д polskich": 2347,
      "rona": 2348,
      "Д akcji": 2349,
      "zacja": 2350,
      "czoГ…ДҪГ„Д©": 2351,
      "Д pun": 2352,
      "Д zmarli": 2353,
      "Д wskazano": 2354,
      "owska": 2355,
      "Д Co": 2356,
      "leksand": 2357,
      "Д budy": 2358,
      "jГ„Д§cym": 2359,
      "Д Wikidanych": 2360,
      "Д mГ„Д»Г…Вјczyz": 2361,
      "Д kierow": 2362,
      "Д Pozna": 2363,
      "Д Г…ДҪwiat": 2364,
      "Д wiГ„Д»c": 2365,
      "Д SPAR": 2366,
      "Д stanie": 2367,
      "Д Ruch": 2368,
      "nienie": 2369,
      "niki": 2370,
      "Д Г…ДҪwie": 2371,
      "bia": 2372,
      "Д SPARQL": 2373,
      "worzy": 2374,
      "Д obra": 2375,
      "Д zaka": 2376,
      "kiewicz": 2377,
      "jski": 2378,
      "owГ„Д»": 2379,
      "omie": 2380,
      "Д mis": 2381,
      "daГ„Д©": 2382,
      "Д ku": 2383,
      "tra": 2384,
      "Sz": 2385,
      "Д manda": 2386,
      "tastro": 2387,
      "Д specjal": 2388,
      "Г…Вјo": 2389,
      "Д preze": 2390,
      "Д kons": 2391,
      "Д miesiГ„Д§": 2392,
      "bory": 2393,
      "Д zamk": 2394,
      "Д Ste": 2395,
      "arszaГ…ДӨ": 2396,
      "bra": 2397,
      "Д konferencji": 2398,
      "sztof": 2399,
      "ciej": 2400,
      "misja": 2401,
      "dziaГ…ДӨu": 2402,
      "Д polski": 2403,
