{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": false
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "ВЎ": 94,
      "Вў": 95,
      "ВЈ": 96,
      "ВӨ": 97,
      "ВҘ": 98,
      "ВҰ": 99,
      "В§": 100,
      "ВЁ": 101,
      "В©": 102,
      "ВӘ": 103,
      "В«": 104,
      "В¬": 105,
      "В®": 106,
      "ВҜ": 107,
      "В°": 108,
      "Вұ": 109,
      "ВІ": 110,
      "Ві": 111,
      "Вҙ": 112,
      "Вө": 113,
      "В¶": 114,
      "В·": 115,
      "Вё": 116,
      "В№": 117,
      "Вә": 118,
      "В»": 119,
      "Вј": 120,
      "ВҪ": 121,
      "Вҫ": 122,
      "Вҝ": 123,
      "ГҖ": 124,
      "ГҒ": 125,
      "ГӮ": 126,
      "Гғ": 127,
      "Г„": 128,
      "Г…": 129,
      "ГҶ": 130,
      "ГҮ": 131,
      "ГҲ": 132,
      "Гү": 133,
      "ГҠ": 134,
      "ГӢ": 135,
      "ГҢ": 136,
      "ГҚ": 137,
      "ГҺ": 138,
      "ГҸ": 139,
      "Гҗ": 140,
      "Г‘": 141,
      "Г’": 142,
      "Г“": 143,
      "Г”": 144,
      "Г•": 145,
      "Г–": 146,
      "Г—": 147,
      "Гҳ": 148,
      "Гҷ": 149,
      "Гҡ": 150,
      "Гӣ": 151,
      "Гң": 152,
      "Гқ": 153,
      "Гһ": 154,
      "Гҹ": 155,
      "Г ": 156,
      "ГЎ": 157,
      "Гў": 158,
      "ГЈ": 159,
      "ГӨ": 160,
      "ГҘ": 161,
      "ГҰ": 162,
      "Г§": 163,
      "ГЁ": 164,
      "Г©": 165,
      "ГӘ": 166,
      "Г«": 167,
      "Г¬": 168,
      "Гӯ": 169,
      "Г®": 170,
      "ГҜ": 171,
      "Г°": 172,
      "Гұ": 173,
      "ГІ": 174,
      "Гі": 175,
      "Гҙ": 176,
      "Гө": 177,
      "Г¶": 178,
      "Г·": 179,
      "Гё": 180,
      "Г№": 181,
      "Гә": 182,
      "Г»": 183,
      "Гј": 184,
      "ГҪ": 185,
      "Гҫ": 186,
      "Гҝ": 187,
      "ДҖ": 188,
      "ДҒ": 189,
      "ДӮ": 190,
      "Дғ": 191,
      "Д„": 192,
      "Д…": 193,
      "ДҶ": 194,
      "ДҮ": 195,
      "ДҲ": 196,
      "Дү": 197,
      "ДҠ": 198,
      "ДӢ": 199,
      "ДҢ": 200,
      "ДҚ": 201,
      "ДҺ": 202,
      "ДҸ": 203,
      "Дҗ": 204,
      "Д‘": 205,
      "Д’": 206,
      "Д“": 207,
      "Д”": 208,
      "Д•": 209,
      "Д–": 210,
      "Д—": 211,
      "Дҳ": 212,
      "Дҷ": 213,
      "Дҡ": 214,
      "Дӣ": 215,
      "Дң": 216,
      "Дқ": 217,
      "Дһ": 218,
      "Дҹ": 219,
      "Д ": 220,
      "ДЎ": 221,
      "Дў": 222,
      "ДЈ": 223,
      "ДӨ": 224,
      "ДҘ": 225,
      "ДҰ": 226,
      "Д§": 227,
      "ДЁ": 228,
      "Д©": 229,
      "ДӘ": 230,
      "Д«": 231,
      "Д¬": 232,
      "Дӯ": 233,
      "Д®": 234,
      "ДҜ": 235,
      "Д°": 236,
      "Дұ": 237,
      "ДІ": 238,
      "Ді": 239,
      "Дҙ": 240,
      "Дө": 241,
      "Д¶": 242,
      "Д·": 243,
      "Дё": 244,
      "Д№": 245,
      "Дә": 246,
      "Д»": 247,
      "Дј": 248,
      "ДҪ": 249,
      "Дҫ": 250,
      "Дҝ": 251,
      "ЕҖ": 252,
      "ЕҒ": 253,
      "ЕӮ": 254,
      "Еғ": 255,
      "ie": 256,
      "Г…ДӨ": 257,
      ",Д ": 258,
      "aД ": 259,
      "oД ": 260,
      "Г„Д»": 261,
      "iД ": 262,
      "Г„Д§": 263,
      "rz": 264,
      "yД ": 265,
      "nie": 266,
      "cz": 267,
      "Г…Вј": 268,
      "ДҚДҠ": 269,
      "eД ": 270,
      "ch": 271,
      "sz": 272,
      "st": 273,
      "Д p": 274,
      "ГғВі": 275,
      "Г…ДҪ": 276,
      "aГ…ДӨ": 277,
      "iГ„Д»": 278,
      "dz": 279,
      "Д w": 280,
      ".Д ": 281,
      "ow": 282,
      "ni": 283,
      "na": 284,
      "Д z": 285,
      "ra": 286,
      "Д s": 287,
      "Г„Д©": 288,
      "ro": 289,
      "rze": 290,
      "mД ": 291,
      "je": 292,
      "ak": 293,
      "naД ": 294,
      "Д t": 295,
      "od": 296,
      ".ДҚДҠ": 297,
      "Д m": 298,
      "Д d": 299,
      "goД ": 300,
      "-Д ": 301,
      "ci": 302,
      "ar": 303,
      "wi": 304,
      "po": 305,
      "an": 306,
      "ko": 307,
      "li": 308,
      "le": 309,
      "am": 310,
      "rzy": 311,
      "ob": 312,
      "te": 313,
      "dzie": 314,
      "cie": 315,
      "siГ„Д»": 316,
      "jГ„Д§": 317,
      "on": 318,
      "ka": 319,
      "ad": 320,
      "dzi": 321,
      "Д siГ„Д»": 322,
      "ej": 323,
      "Д b": 324,
      "ych": 325,
      "ГғВіw": 326,
      "Д iД ": 327,
      "Г…ВјeД ": 328,
      "at": 329,
      "czy": 330,
      "Д nie": 331,
      "oГ…ДҪ": 332,
      "em": 333,
      "wie": 334,
      "al": 335,
      "kt": 336,
      "kie": 337,
      "wy": 338,
      "jak": 339,
      "mi": 340,
      "Д po": 341,
      "egoД ": 342,
      "ГғВіr": 343,
      "uД ": 344,
      "ki": 345,
      "yГ…ДӨ": 346,
      "os": 347,
      "a,Д ": 348,
      "as": 349,
      "wo": 350,
      "ym": 351,
      "owie": 352,
      "za": 353,
      "wa": 354,
      "y,Д ": 355,
      "Д je": 356,
      "Г…ДҰ": 357,
      "or": 358,
      "Д na": 359,
      "mie": 360,
      "gГ…ДӨ": 361,
      "Д naД ": 362,
      "Д o": 363,
      "ku": 364,
      "ktГғВіr": 365,
      "Д za": 366,
      "en": 367,
      "ymД ": 368,
      "Г…ДӨo": 369,
      "byД ": 370,
      ",Д Г…ВјeД ": 371,
      "go": 372,
      "Д u": 373,
      "toД ": 374,
      "er": 375,
      "nГ„Д§": 376,
      "liД ": 377,
      "prze": 378,
      "dyД ": 379,
      "Г…ДӨa": 380,
      "jГ„Д§c": 381,
      "szcz": 382,
      "rГғВі": 383,
      "Д doД ": 384,
      "Д prze": 385,
      "ru": 386,
      "!Д ": 387,
      "aГ„Д©": 388,
      ",ДҚДҠ": 389,
      "szy": 390,
      "raz": 391,
      "roz": 392,
      "Д wy": 393,
      "Г…Вјe": 394,
      "aГ…ДӨaД ": 395,
      "Г…ДӨu": 396,
      "si": 397,
      "Г…ДӨaД ": 398,
      "re": 399,
      "jeД ": 400,
      "mu": 401,
      "ciД ": 402,
      "bie": 403,
      "lu": 404,
      "ta": 405,
      "emД ": 406,
      "nieД ": 407,
      "koД ": 408,
      "doД ": 409,
      "ry": 410,
      "pi": 411,
      "pie": 412,
      "wД ": 413,
      "bi": 414,
      "Г„Д§Д ": 415,
      "sta": 416,
      "Г„Д§c": 417,
      "kaД ": 418,
      "Г…Вјy": 419,
      "mo": 420,
      "kiД ": 421,
      "zД ": 422,
      "Д wД ": 423,
      "da": 424,
      "ty": 425,
      "do": 426,
      "ach": 427,
      "ju": 428,
      "Nie": 429,
      "sze": 430,
      "owi": 431,
      "nyД ": 432,
      "Г„Д©Д ": 433,
      "og": 434,
      "leД ": 435,
      "przy": 436,
      "Г…Вә": 437,
      "niaД ": 438,
      "!ДҚДҠ": 439,
      "?Д ": 440,
      "pra": 441,
      "jД ": 442,
      ",Д aД ": 443,
      "dy": 444,
      "neД ": 445,
      "?ДҚДҠ": 446,
      "aГ…ДӨД ": 447,
      "tu": 448,
      "cze": 449,
      "coД ": 450,
      "Г…ДҪci": 451,
      ",Д ktГғВіr": 452,
      "tak": 453,
      "Д przy": 454,
      "Г…ДӨД ": 455,
      "rГ„Д»": 456,
      ",Д jak": 457,
      "ejД ": 458,
      "no": 459,
      ".Д P": 460,
      "ce": 461,
      "la": 462,
      "in": 463,
      "Д zД ": 464,
      "cho": 465,
      ".Д W": 466,
      "yГ…ДҪ": 467,
      "byГ…ДӨ": 468,
      "ГўДў": 469,
      "ma": 470,
      "ГўДўВҰ": 471,
      "Д wie": 472,
      "pod": 473,
      "jest": 474,
      "owa": 475,
      "Д mo": 476,
      "et": 477,
      ":ДҚДҠ": 478,
      "ja": 479,
      "szyst": 480,
      "waГ…ДӨ": 481,
      "ГӮЕғ": 482,
      "ne": 483,
      "Г„Д§d": 484,
      "noГ…ДҪ": 485,
      "Г…ДӨy": 486,
      "pe": 487,
      "wsz": 488,
      "laД ": 489,
      "Г„Д»Д ": 490,
      "nych": 491,
      "miД ": 492,
      "ich": 493,
      "ot": 494,
      "rzyД ": 495,
      "czyД ": 496,
      "juГ…Вј": 497,
      "kГ…ДӨ": 498,
      "wiГ„Д»": 499,
      "Д tak": 500,
      "pa": 501,
      ",Д z": 502,
      "Д toД ": 503,
      "siГ„Д»Д ": 504,
      "myД ": 505,
      "Д mi": 506,
      "jГ„Д»": 507,
      "aleД ": 508,
      "niej": 509,
      "obie": 510,
      "powie": 511,
      "ceД ": 512,
      "Д siГ„Д»Д ": 513,
      "aГ…ДӨyД ": 514,
      "Je": 515,
      "Д pod": 516,
      "by": 517,
      "pu": 518,
      "cyД ": 519,
      "om": 520,
      "dД ": 521,
      "nГ„Д»": 522,
      "czas": 523,
      "zna": 524,
      "Д byГ…ДӨ": 525,
      "waД ": 526,
      "dziaГ…ДӨ": 527,
      "lkoД ": 528,
      "niД ": 529,
      "sk": 530,
      "ami": 531,
      "jed": 532,
      "ciГ„Д§": 533,
      ",Д g": 534,
      "amiД ": 535,
      "jaД ": 536,
      "Na": 537,
      "negoД ": 538,
      ".Д Z": 539,
      "Д g": 540,
      "zy": 541,
      "ek": 542,
      "ajГ„Д§c": 543,
      "kГ„Д»": 544,
      "spo": 545,
      "to": 546,
      ",Д b": 547,
      "sГ…ДӨ": 548,
      ".Д T": 549,
      "ost": 550,
      "ez": 551,
      "du": 552,
      ":Д ": 553,
      "gi": 554,
      "Г…ДҪcie": 555,
      "sie": 556,
      "amД ": 557,
      "Г…ДӨyД ": 558,
      "Д wi": 559,
      "Г…ДӨoД ": 560,
      ",Д coД ": 561,
      "Д jest": 562,
      "Д k": 563,
      ",Д w": 564,
      "ud": 565,
      "Г…ДҪwi": 566,
      "skie": 567,
      "mnie": 568,
      "ГғВіj": 569,
      "oj": 570,
      "Д st": 571,
      "szczeД ": 572,
      "naj": 573,
      "noД ": 574,
      "nic": 575,
      "ok": 576,
      "kich": 577,
      "ГғВіwi": 578,
      "aj": 579,
      "zaД ": 580,
      "Г„Д»dzie": 581,
      "ciГ„Д»": 582,
      "nym": 583,
      "caГ…ДӨ": 584,
      "Г…ДҪmie": 585,
      ".Д A": 586,
      "ut": 587,
      "im": 588,
      ",Д nie": 589,
      "poД ": 590,
      "Г…ДҪГ„Д©": 591,
      "pad": 592,
      "ast": 593,
      "Cz": 594,
      "Д zaД ": 595,
      "Д do": 596,
      "aГ…ДӨoД ": 597,
      "dziД ": 598,
      "Ch": 599,
      "Д od": 600,
      "now": 601,
      "tyД ": 602,
      "Д ty": 603,
      "Д poД ": 604,
      "wszyst": 605,
      "nej": 606,
      ".Д O": 607,
      "pro": 608,
      "ychД ": 609,
      "el": 610,
      "u,Д ": 611,
      "czГ„Д»": 612,
      "rzeД ": 613,
      "ba": 614,
      "ГғВіГ…ДӨ": 615,
      "Д jed": 616,
      "praw": 617,
      "taД ": 618,
      "Г…В»": 619,
      "fi": 620,
      "aliД ": 621,
      "nia": 622,
      "caД ": 623,
      ".Д S": 624,
      "nymД ": 625,
      "es": 626,
      ".Д M": 627,
      "rГғВіw": 628,
      "aniД ": 629,
      "Г„Д»d": 630,
      "czu": 631,
      "jegoД ": 632,
      ",Д aleД ": 633,
      "Г…ВјД ": 634,
      "Д spo": 635,
      "bu": 636,
      "kГғВіw": 637,
      "ardz": 638,
      "kД ": 639,
      "kГ„Д§": 640,
      "ol": 641,
      ".Д -Д ": 642,
      "eГ…ДҪ": 643,
      "ГўДўВҰД ": 644,
      ".Д Nie": 645,
      "Д powie": 646,
      "owiad": 647,
      "zie": 648,
      "..": 649,
      "peГ…ДӨ": 650,
      "dob": 651,
      "Д pra": 652,
      "sto": 653,
      "baД ": 654,
      "bra": 655,
      "onyД ": 656,
      "oГ…ДҪГ„Д©": 657,
      ",Д po": 658,
      "cj": 659,
      "py": 660,
      "jej": 661,
      "Г…ДӨowie": 662,
      "Jak": 663,
      "tem": 664,
      "cy": 665,
      "kaz": 666,
      "NaД ": 667,
      "Д sam": 668,
      "Д te": 669,
      "Д mu": 670,
      ",Д a": 671,
      "iГ„Д»k": 672,
      "gie": 673,
      "kuД ": 674,
      "ardzoД ": 675,
      "bo": 676,
      "niГ„Д»": 677,
      "iГ„Д»c": 678,
      ".Д D": 679,
      "chwi": 680,
      "ny": 681,
      "wszyД ": 682,
      "cu": 683,
      "ajГ„Д§": 684,
      "yГ…ДҪl": 685,
      ",Д toД ": 686,
      ",Д ktГғВіryД ": 687,
      "lat": 688,
      "Д -Д ": 689,
      "pier": 690,
      "ur": 691,
      "rzu": 692,
      "de": 693,
      "tegoД ": 694,
      ",Д s": 695,
      "wet": 696,
      "niu": 697,
      "Д pie": 698,
      "Г…ВјebyД ": 699,
      "tylkoД ": 700,
      "Г…ДҪwiat": 701,
      "gro": 702,
      "tow": 703,
      "liw": 704,
      "nieД z": 705,
      "dГ…ДӨ": 706,
      "szczГ„Д»": 707,
      "ГўДўВҰДҚДҠ": 708,
      "Д ko": 709,
      "zi": 710,
      ".Д B": 711,
      "il": 712,
      "oГ…ДҪci": 713,
      "oneД ": 714,
      "nak": 715,
      "Д mie": 716,
      "gl": 717,
      "kiem": 718,
      "Д ch": 719,
      "Д pa": 720,
      "trze": 721,
      "nie,Д ": 722,
      "Г…ДӨod": 723,
      "stГ„Д»": 724,
      "iД z": 725,
      "Д swo": 726,
      "czГ…ДӨowie": 727,
      "pow": 728,
      "ew": 729,
      "leГ…Вј": 730,
      "Г…ДҪwie": 731,
      "imД ": 732,
      "nГ„Д§Г…ДӨ": 733,
      "star": 734,
      "ГғВіГ…Вј": 735,
      "js": 736,
      "su": 737,
      "maД ": 738,
      "Д jegoД ": 739,
      "gdyД ": 740,
      "robi": 741,
      "Г…ВјyГ…ДӨ": 742,
      "my": 743,
      "lecz": 744,
      "Г„Д§,Д ": 745,
      "ga": 746,
      "onaД ": 747,
      "ny,Д ": 748,
      ".Д K": 749,
      "Д naj": 750,
      "-Д P": 751,
      "rГғВіГ…Вј": 752,
      "kiedyД ": 753,
      "ten": 754,
      "rzek": 755,
      "gГ…ДӨos": 756,
      "Г„Д§t": 757,
      "Д jak": 758,
      "Д pow": 759,
      "teД ": 760,
      "sa": 761,
      "dlaД ": 762,
      "szeД ": 763,
      "Mar": 764,
      "Sz": 765,
      "ale": 766,
      "Ar": 767,
      "lГ„Д»": 768,
      "sГ…ДӨu": 769,
      "Д sobie": 770,
      "gu": 771,
      "ter": 772,
      "kaГ…Вј": 773,
      "zd": 774,
      "swo": 775,
      "nich": 776,
      "boД ": 777,
      "biД ": 778,
      "temД ": 779,
      "ecz": 780,
      "go,Д ": 781,
      "sy": 782,
      "-Д T": 783,
      "ymiД ": 784,
      "Д wszyst": 785,
      "Г…ДҪnie": 786,
      "aГ…ДӨa": 787,
      "miГ„Д»": 788,
      "szyД ": 789,
      ";Д ": 790,
      "wiГ„Д»c": 791,
      "Г…В»y": 792,
      "nia,Д ": 793,
      "Г„Д©,Д ": 794,
      "war": 795,
      "rod": 796,
      "cha": 797,
      "oz": 798,
      "anyД ": 799,
      "Д zeД ": 800,
      "em,Д ": 801,
      "kow": 802,
      "CoД ": 803,
      ".Д Je": 804,
      "ran": 805,
      "pr": 806,
      "stan": 807,
      "dze": 808,
      "oГ…ДӨ": 809,
      "ciГ„Д§g": 810,
      "licz": 811,
      "kar": 812,
      "krГғВі": 813,
      "nu": 814,
      "ist": 815,
      "gГ…ДӨow": 816,
      "szu": 817,
      "aГ…Вј": 818,
      "Д miД ": 819,
      "aГ…ДӨД siГ„Д»": 820,
      "Д tylkoД ": 821,
      "tra": 822,
      "jem": 823,
      "stawi": 824,
      "szcze": 825,
      "powiad": 826,
      ":Д \"": 827,
      "lad": 828,
      "Г…ДҪliД ": 829,
      "szedГ…ДӨ": 830,
      "co": 831,
      "pan": 832,
      "/ДҚДҠ": 833,
      "sza": 834,
      "aД iД ": 835,
      ".Д I": 836,
      "sty": 837,
      "oГ…ДҪciД ": 838,
      "kГ…ДӨad": 839,
      "pat": 840,
      "jeszczeД ": 841,
      "ski": 842,
      ",Д gdyД ": 843,
      "stra": 844,
      "ed": 845,
      "god": 846,
      ",Д boД ": 847,
      "na,Д ": 848,
      "-Д A": 849,
      "sД ": 850,
      "niem": 851,
      "giД ": 852,
      "stw": 853,
      "waГ…Вј": 854,
      "szt": 855,
      "Д wiel": 856,
      "Г…ВЎ": 857,
      "niГ„Д§": 858,
      "lub": 859,
      "osi": 860,
      "rГ„Д§": 861,
      "rad": 862,
      "stro": 863,
      "Д pan": 864,
      "mГғВіwi": 865,
      "ГғВіwД ": 866,
      "Д pro": 867,
      "krzy": 868,
      ",Д iД ": 869,
      "Д wiГ„Д»c": 870,
      "tym": 871,
      "koГ…ДҰ": 872,
      "tych": 873,
      "przed": 874,
      "sp": 875,
      "Г„Д№": 876,
      "miast": 877,
      "asz": 878,
      "sam": 879,
      ",Д za": 880,
      "ГғВіg": 881,
      "Г…ДӨop": 882,
      "Г…ДӨД siГ„Д»": 883,
      "czГ„Д§": 884,
      "rГғВіci": 885,
      "mar": 886,
      "tГ„Д»": 887,
      "Д maД ": 888,
      "Д -": 889,
      "nejД ": 890,
      "CzyД ": 891,
      "nik": 892,
      "Д dlaД ": 893,
      "Д sw": 894,
      "Д ten": 895,
      "kiemД ": 896,
      "uczy": 897,
      "Д tegoД ": 898,
      "aГ…ДӨem": 899,
      "rzym": 900,
      "Ra": 901,
      ",Д abyД ": 902,
      "\".ДҚДҠ": 903,
      "sw": 904,
      "rozu": 905,
      "Г…ДҪciД ": 906,
      "chД ": 907,
      "Д du": 908,
      "raД ": 909,
      "yД iД ": 910,
      "tw": 911,
      "kil": 912,
      "odД ": 913,
      "Г…ДӨow": 914,
      "Д sie": 915,
      "Г…ДҪД ": 916,
      "par": 917,
      "Г…ДӨas": 918,
      "oba": 919,
      "pew": 920,
      "dГ…Вә": 921,
      "nimД ": 922,
      "Г„Д»,Д ": 923,
      "dow": 924,
      "jГ„Д§Д ": 925,
      "pyt": 926,
      "-Д W": 927,
      ",Д ktГғВіreД ": 928,
      "liГ…ДҪ": 929,
      "-Д Nie": 930,
      "dziГ…ДӨ": 931,
      "Д przed": 932,
      "dzГ„Д§c": 933,
      "szaД ": 934,
      "aГ„Д©Д ": 935,
      "noГ…ДҪГ„Д©": 936,
      "o,Д ": 937,
      "byГ…ДӨoД ": 938,
      "dzyД ": 939,
      "wz": 940,
      "Д wz": 941,
      "-Д od": 942,
      "two": 943,
      "a.ДҚДҠ": 944,
      "wszeД ": 945,
      "ona": 946,
      "Д dob": 947,
      "kro": 948,
      "tedyД ": 949,
      "sobie": 950,
      "tymД ": 951,
      "nim": 952,
      "prowa": 953,
      "gna": 954,
      "Д pi": 955,
      "ГғВіw,Д ": 956,
      "Д wД t": 957,
      "wiГ„Д§": 958,
      "iД w": 959,
      "chy": 960,
      "gГ„Д»": 961,
      "aneД ": 962,
      "miaГ…ДӨ": 963,
      "Д jej": 964,
      "wiel": 965,
      "us": 966,
      "las": 967,
      "waГ„Д©": 968,
      "Г…ДҪmier": 969,
      ",Д m": 970,
      "ГғВіd": 971,
      "Г„Д§Г…Вј": 972,
      "ciaГ…ДӨ": 973,
      "Г…Дј": 974,
      "un": 975,
      "dru": 976,
      "noГ…ДҪci": 977,
      "gГғВіr": 978,
      "rzГ„Д§": 979,
      "nawet": 980,
      "Д bГ„Д»dzie": 981,
      "amie": 982,
      "noГ…ДҪciД ": 983,
      "zeД ": 984,
      "dzieГ…ДҰ": 985,
      "-Д za": 986,
      "ГғВіl": 987,
      "ciaД ": 988,
      "ki,Д ": 989,
      "mow": 990,
      "sГ„Д§": 991,
      "ole": 992,
      "Д jeszczeД ": 993,
      "czegoД ": 994,
      "strze": 995,
      "Д pier": 996,
      "Bog": 997,
      "cieД ": 998,
      "rzekГ…ДӨ": 999,
      "ГғВіgГ…ДӨ": 1000,
      "pГ…ДӨy": 1001,
      "Д mГғВіwi": 1002,
      "gГ…ДӨГ„Д»": 1003,
      "czyГ…ДӨ": 1004,
      ".Д G": 1005,
      "ciem": 1006,
      "muД ": 1007,
      "tan": 1008,
      "Г…Вҫ": 1009,
      "mГ„Д»": 1010,
      "Д mnie": 1011,
      "gaД ": 1012,
      "siГ„Д»Д z": 1013,
      "bli": 1014,
      "bez": 1015,
      "cznie": 1016,
      "stГ„Д§": 1017,
      "nГ„Д§Д ": 1018,
      "chГ…ДӨop": 1019,
      "siГ„Д»Д w": 1020,
      "....": 1021,
      "Д moГ…ВјeД ": 1022,
      "kra": 1023,
      "y.ДҚДҠ": 1024,
      "liГ…ДҪmyД ": 1025,
      "nad": 1026,
      "mat": 1027,
      "myГ…ДҪl": 1028,
      "byГ…ДҪ": 1029,
      "oli": 1030,
      "dro": 1031,
      "ciel": 1032,
      "BГғВіg": 1033,
      ",Д wy": 1034,
      "Д byГ…ДӨoД ": 1035,
      "naГ…ДӨ": 1036,
      "-Д O": 1037,
      "Д dro": 1038,
      "woГ…ДӨ": 1039,
      "rac": 1040,
      "dybyД ": 1041,
      "Ni": 1042,
      "godzi": 1043,
      "kol": 1044,
      "kry": 1045,
      "br": 1046,
      "Д oД ": 1047,
      "pis": 1048,
      "coГ…ДҪ": 1049,
      "rГғВіd": 1050,
      "scyД ": 1051,
      "gra": 1052,
      "tek": 1053,
      "Д zna": 1054,
      "przez": 1055,
      "Г…Вјon": 1056,
      "Д przyД ": 1057,
      "trz": 1058,
      "dzieГ„Д©": 1059,
      "kaГ…Вјd": 1060,
      "wyД ": 1061,
      "emu": 1062,
      ",Д Г…ВјebyД ": 1063,
      "tos": 1064,
      "stГ„Д»p": 1065,
      "bГ„Д»dzie": 1066,
      ",Д wД ": 1067,
      "siД ": 1068,
      "-Д D": 1069,
      "czar": 1070,
      "Mo": 1071,
      "Д roz": 1072,
      "chu": 1073,
      "rodzi": 1074,
      "chГ„Д»": 1075,
      ",Д u": 1076,
      "kobie": 1077,
      "lew": 1078,
      "niemД ": 1079,
      "siad": 1080,
      "so": 1081,
      "row": 1082,
      "ska": 1083,
      "Za": 1084,
      "przyД ": 1085,
      "Prze": 1086,
      "Г…ДҪwiГ„Д»": 1087,
      "byГ…ДӨaД ": 1088,
      "Д pew": 1089,
      "Д siГ„Д»Д z": 1090,
      "moГ…ВјeД ": 1091,
      "gar": 1092,
      "-Д rzek": 1093,
      "Д poz": 1094,
      ",Д naД ": 1095,
      "noc": 1096,
      "rzГ„Д»": 1097,
      "ory": 1098,
      "niegoД ": 1099,
      "rzecz": 1100,
      "Г…ВјnaД ": 1101,
      "anoД ": 1102,
      "Г…ДӨysz": 1103,
      "niuД ": 1104,
      "men": 1105,
      "Г…ДӨГ„Д§": 1106,
      "Д by": 1107,
      "tam": 1108,
      "nieД w": 1109,
      "kimД ": 1110,
      "ri": 1111,
      "ca": 1112,
      ".Д Na": 1113,
      "19": 1114,
      "ГғВіb": 1115,
      "eГ…ДӨ": 1116,
      "powiedziaГ…ДӨ": 1117,
      "aД z": 1118,
      "Д dГ…ДӨu": 1119,
      "jakД ": 1120,
      "ciec": 1121,
      "roД ": 1122,
      "waГ…ДӨaД ": 1123,
      "Д sy": 1124,
      ",Д gdzie": 1125,
      "amiГ„Д»": 1126,
      "An": 1127,
      "wД t": 1128,
      "Д si": 1129,
      "jejД ": 1130,
      "teГ…Вј": 1131,
      "ryД ": 1132,
      "bymД ": 1133,
      "Г…ДҪpie": 1134,
      "dziew": 1135,
      "Д bardzoД ": 1136,
      "czyГ„Д©": 1137,
      "szyscyД ": 1138,
      "laz": 1139,
      "chodzi": 1140,
      "niejsz": 1141,
      "ha": 1142,
      "Д ob": 1143,
      "kach": 1144,
      "tro": 1145,
      "nieД m": 1146,
      "pГ…ДӨ": 1147,
      "kona": 1148,
      "ser": 1149,
      "dГ…ДӨu": 1150,
      "koj": 1151,
      "dziaГ…ДӨД ": 1152,
      "Г…ВјeliД ": 1153,
      "ze": 1154,
      "i,Д ": 1155,
      "alboД ": 1156,
      "/Д ": 1157,
      "chod": 1158,
      "Г…ДӨos": 1159,
      "iД po": 1160,
      "Д tu": 1161,
      "niec": 1162,
      "szГ„Д»": 1163,
      "ktГғВі": 1164,
      "Д sГ…ДӨu": 1165,
      "Ka": 1166,
      "staГ…ДӨ": 1167,
      "szka": 1168,
      "e,Д ": 1169,
      "Д iД z": 1170,
      "Д oj": 1171,
      "dziw": 1172,
      "Tak": 1173,
      "Г…ДҪli": 1174,
      "nychД ": 1175,
      "Д przez": 1176,
      "IД ": 1177,
      "Г…ДӨad": 1178,
      "aw": 1179,
      "glГ„Д§d": 1180,
      ".Д R": 1181,
      "jednak": 1182,
      "skich": 1183,
      ".Д C": 1184,
      "owaГ…ДӨ": 1185,
      "rud": 1186,
      "czon": 1187,
      "niГ…Вј": 1188,
      "stat": 1189,
      "enД ": 1190,
      "m,Д ": 1191,
      "lep": 1192,
      "tar": 1193,
      "ca,Д ": 1194,
      "Г…ДҪmiech": 1195,
      "byГ„Д©": 1196,
      "owaГ„Д©": 1197,
      "razД ": 1198,
      "sГ…ДӨow": 1199,
      "nigdyД ": 1200,
      "pГғВі": 1201,
      "kapi": 1202,
      "aД w": 1203,
      "szД ": 1204,
      "Д zie": 1205,
      "Ju": 1206,
      "ichД ": 1207,
      "tД ": 1208,
      "Г…ДҪni": 1209,
      "skiД ": 1210,
      "Г…Вјad": 1211,
      "ka,Д ": 1212,
      "miejs": 1213,
      "se": 1214,
      "nas": 1215,
      "Д praw": 1216,
      "myГ…ДҪ": 1217,
      "Д bi": 1218,
      "lan": 1219,
      "jakie": 1220,
      "Г…В»yd": 1221,
      "'Ar": 1222,
      "Д nad": 1223,
      "ego": 1224,
      "kon": 1225,
      "tej": 1226,
      "iedyД ": 1227,
      "cier": 1228,
      "rГғВіdД ": 1229,
      "Д ser": 1230,
      "wier": 1231,
      "przezД ": 1232,
      "sku": 1233,
      "prawie": 1234,
      "gnie": 1235,
      "aГ…ДӨemД ": 1236,
      "tagna": 1237,
      "'Artagna": 1238,
      "prawi": 1239,
      "ec": 1240,
      "piГ„Д»k": 1241,
      ".Д NaД ": 1242,
      "tuД ": 1243,
      "pГ„Д»": 1244,
      "ia": 1245,
      "aД siГ„Д»": 1246,
      "bardzoД ": 1247,
      ",Д i": 1248,
      "nГ„Д»Г…ДӨaД ": 1249,
      "Po": 1250,
      "cГғВіw": 1251,
      "wal": 1252,
      "Г„Д©Д siГ„Д»": 1253,
      "ciГ„Д»Г…Вј": 1254,
      "nie.ДҚДҠ": 1255,
      "stu": 1256,
      "wiД ": 1257,
      "ciebie": 1258,
      "Г…ДӨem": 1259,
      "ГғВіjД ": 1260,
      "osta": 1261,
      "upeГ…ДӨ": 1262,
      "yД z": 1263,
      "nicz": 1264,
      "Д iД w": 1265,
      "czer": 1266,
      "chodziД ": 1267,
      "tel": 1268,
      "jestД ": 1269,
      "kwi": 1270,
      ".Д U": 1271,
      "ktГғВіrzyД ": 1272,
      "wГ…ДӨa": 1273,
      "dawaГ…ДӨ": 1274,
      "nieД u": 1275,
      "dajeД ": 1276,
      "siebie": 1277,
      "szГ„Д§": 1278,
      "achД ": 1279,
      "dzГ„Д§": 1280,
      "cjiД ": 1281,
      "moc": 1282,
      "Д pu": 1283,
      "sko": 1284,
      "Bo": 1285,
      "lo": 1286,
      "bar": 1287,
      "ron": 1288,
      "podob": 1289,
      "onoД ": 1290,
      "niaГ…ДӨ": 1291,
      "czo": 1292,
      "rami": 1293,
      "Д bez": 1294,
      "-Д M": 1295,
      "Lud": 1296,
      "Д dale": 1297,
      "ir": 1298,
      "poz": 1299,
      "puszcz": 1300,
      "Д nieД ": 1301,
      "owarzy": 1302,
      "chwiliД ": 1303,
      "rabi": 1304,
      "ciw": 1305,
      "lek": 1306,
      "ujeД ": 1307,
      "Г…ДӨoГ…ДҰ": 1308,
      "czГ…ДӨowiek": 1309,
      "wod": 1310,
      "Д wГ…ДӨa": 1311,
      "ani": 1312,
      "ary": 1313,
      "nГғВіw": 1314,
      "pГ…ДӨa": 1315,
      "rzyГ…ДӨ": 1316,
      "sob": 1317,
      "warz": 1318,
      ".Д Za": 1319,
      "cГ„Д»": 1320,
      "wiad": 1321,
      "Д ok": 1322,
      "sГ…ДӨa": 1323,
      "tor": 1324,
      "Lecz": 1325,
      "cen": 1326,
      "owiД ": 1327,
      "wrГғВіci": 1328,
      "rzaГ…ДӨ": 1329,
      "rob": 1330,
      "Д sГ„Д§": 1331,
      "pom": 1332,
      ".Д AleД ": 1333,
      "sГғВіb": 1334,
      "rabiД ": 1335,
      "koch": 1336,
      "nГ„Д§Г„Д©": 1337,
      "a,Д ktГғВіr": 1338,
      "rusz": 1339,
      "kr": 1340,
      "zwy": 1341,
      "wu": 1342,
      "Д siГ„Д»Д w": 1343,
      ",Д lecz": 1344,
      "uti": 1345,
      "nios": 1346,
      "ToД ": 1347,
      "puГ…ДҪci": 1348,
      "Д ma": 1349,
      "kim": 1350,
      "czyst": 1351,
      "dziГ„Д»": 1352,
      "kiegoД ": 1353,
      "rozumie": 1354,
      "Wy": 1355,
      "ali": 1356,
      "and": 1357,
      ",Д jakД ": 1358,
      ".Д Ch": 1359,
      "mieni": 1360,
      "stГ„Д§pi": 1361,
      "dzieci": 1362,
      "a,Д Г…ВјeД ": 1363,
      "Г…Вјycie": 1364,
      "Д dru": 1365,
      "stwo": 1366,
      "wol": 1367,
      ".Д Po": 1368,
      "dГ„Д»": 1369,
      "szГ…ДӨaД ": 1370,
      "tГғВіw": 1371,
      "Г„Д§Д iД ": 1372,
      "Д ta": 1373,
      "czyn": 1374,
      "Г…ДЈ": 1375,
      ",Д tak": 1376,
      "ty,Д ": 1377,
      "Д su": 1378,
      "Г…Вјyci": 1379,
      "Д jednak": 1380,
      "nasz": 1381,
      "trzy": 1382,
      "piГ„Д»": 1383,
      "nieД po": 1384,
      "Г…ДҪГ„Д©Д ": 1385,
      ".Д ByГ…ДӨ": 1386,
      "grze": 1387,
      "szk": 1388,
      "skiej": 1389,
      "peГ…ДӨni": 1390,
      "Tor": 1391,
      "Г…ДӨemД ": 1392,
      "dziej": 1393,
      "mГ…ДӨod": 1394,
      "czym": 1395,
      "juГ…ВјД ": 1396,
      "jas": 1397,
      ".Д WД ": 1398,
      "nog": 1399,
      "domu": 1400,
      "nГ„Д§Г…ДӨД ": 1401,
      ".Д Prze": 1402,
      "przyja": 1403,
      "rzuci": 1404,
      "JaД ": 1405,
      "raГ…Вј": 1406,
      "lepie": 1407,
      "lon": 1408,
      "Д przezД ": 1409,
      "Д zД t": 1410,
      "Д nasz": 1411,
      "resz": 1412,
      ",Д ktГғВіraД ": 1413,
      "Mi": 1414,
      "Д nieД z": 1415,
      ";ДҚДҠ": 1416,
      "gleД ": 1417,
      "Г„Д§.ДҚДҠ": 1418,
      "Д to": 1419,
      "mawi": 1420,
      "pal": 1421,
      "Д sob": 1422,
      "siГ„Д»Д naД ": 1423,
      "Д bra": 1424,
      "rzaД ": 1425,
      "Г…ДҰstw": 1426,
      "caГ…ДӨyД ": 1427,
      "nД ": 1428,
      "kole": 1429,
      "wiГ„Д»k": 1430,
      "nymiД ": 1431,
      "dzieД ": 1432,
      "bym": 1433,
      "wajГ„Д§c": 1434,
      "list": 1435,
      "kilkaД ": 1436,
      "choГ„Д©": 1437,
      "cieГ…Вј": 1438,
      "nego": 1439,
      "\"Na": 1440,
      "Г…ДӨon": 1441,
      "gos": 1442,
      "Д sk": 1443,
      "em.ДҚДҠ": 1444,
      "Г…Ві": 1445,
      "szczy": 1446,
      "um": 1447,
      ".Д Wy": 1448,
      "czywi": 1449,
      ",Д czyД ": 1450,
      "ti": 1451,
      "iД nie": 1452,
      "yД w": 1453,
      "rГғВіwnie": 1454,
      "cza": 1455,
      "rodz": 1456,
      "Д bie": 1457,
      "wszystkich": 1458,
      "kolwie": 1459,
      "dziec": 1460,
      "dziГ„Д©": 1461,
      "szyb": 1462,
      "ujГ„Д§c": 1463,
      "Д miaГ…ДӨ": 1464,
      "utilu": 1465,
      ".Д /ДҚДҠ": 1466,
      "teraz": 1467,
      "\"Nautilu": 1468,
      "Am": 1469,
      "usz": 1470,
      "-Д Z": 1471,
      "siГ„Д§c": 1472,
      "-ДҚДҠ": 1473,
      "Г…ДӨa,Д ": 1474,
      "wiГ„Д§z": 1475,
      "ktoД ": 1476,
      "siГ„Д§Г…Вј": 1477,
      "dale": 1478,
      "Д mogГ…ДӨ": 1479,
      "Д teraz": 1480,
      "Przy": 1481,
      "iД za": 1482,
      "bog": 1483,
      "gГ„Д§": 1484,
      "Д trze": 1485,
      "skiegoД ": 1486,
      ",Д na": 1487,
      "nieД iД ": 1488,
      "czГ„Д§c": 1489,
      "Wie": 1490,
      "obyД ": 1491,
      "ezД ": 1492,
      "'Artagnan": 1493,
      "moД ": 1494,
      "Г…ВјyГ„Д©": 1495,
      "maГ…ДӨ": 1496,
      ",Д kiedyД ": 1497,
      "Д wod": 1498,
      "dzГ„Д»": 1499,
      "uch": 1500,
      "tk": 1501,
      "we": 1502,
      "Д zwy": 1503,
      "Д bo": 1504,
      "Г„Д»Г…Вј": 1505,
      "fa": 1506,
      "Д piГ„Д»k": 1507,
      "raj": 1508,
      "ada": 1509,
      "miГ„Д»dzyД ": 1510,
      "Wi": 1511,
      "siГ„Д»Д doД ": 1512,
      "wieД ": 1513,
      "nos": 1514,
      "rom": 1515,
      "Д nieД m": 1516,
      "Д zam": 1517,
      "wszystkie": 1518,
      "-Д S": 1519,
      "for": 1520,
      "koju": 1521,
      "ral": 1522,
      "rew": 1523,
      "weД ": 1524,
      "Д mat": 1525,
      "wГғВі": 1526,
      "Д siГ„Д»Д doД ": 1527,
      "Д sГ…ДӨow": 1528,
      "taj": 1529,
      "noГ…ДҪciГ„Д§": 1530,
      ",Д d": 1531,
      "rzГ„Д§d": 1532,
      "ele": 1533,
      "dyГ…ДҪ": 1534,
      "jawi": 1535,
      "krГғВіt": 1536,
      "obec": 1537,
      "Д wol": 1538,
      "siГ„Д»,Д Г…ВјeД ": 1539,
      "anД ": 1540,
      ".Д Jak": 1541,
      "daГ„Д©": 1542,
      "abyД ": 1543,
      "Г…ДҪwiecie": 1544,
      "kamiД ": 1545,
      "kiД iД ": 1546,
      "kom": 1547,
      "nieД wy": 1548,
      "na.ДҚДҠ": 1549,
      "-Д B": 1550,
      "Г…ДӨat": 1551,
      "jeГ…ДҪliД ": 1552,
      "owan": 1553,
      "!Д -": 1554,
      "Atos": 1555,
      "cy,Д ": 1556,
      "nosi": 1557,
      "odli": 1558,
      "ludzie": 1559,
      "Д dom": 1560,
      "onД ": 1561,
      "Г…Вјesz": 1562,
      "daw": 1563,
      "AД ": 1564,
      "zГ…ДӨo": 1565,
      "onych": 1566,
      ".Д PoД ": 1567,
      "robiГ„Д©": 1568,
      "daД ": 1569,
      "tamД ": 1570,
      "takie": 1571,
      "tr": 1572,
      "sztu": 1573,
      "wszystkoД ": 1574,
      "leГ…ВјyД ": 1575,
      "legГ…ДӨ": 1576,
      "mil": 1577,
      "pieroД ": 1578,
      "ziГ„Д§": 1579,
      "stoД ": 1580,
      ".Д N": 1581,
      "rok": 1582,
      "dziaГ…ДӨaД ": 1583,
      "Д siГ„Д»Д naД ": 1584,
      "rabie": 1585,
      "sztaГ…ДӨ": 1586,
      "Д zd": 1587,
      "Д mГ…ДӨod": 1588,
      "owiemД ": 1589,
      "Д iД po": 1590,
      "czyni": 1591,
      ",Д oД ": 1592,
      "byt": 1593,
      "Д teД ": 1594,
      "Д zГ…ДӨo": 1595,
      "au": 1596,
      ",Д prze": 1597,
      "niГғВі": 1598,
      "Roz": 1599,
      "nieД za": 1600,
      "ГғВіwczas": 1601,
      "cГғВіr": 1602,
      "dzeД ": 1603,
      "czymД ": 1604,
      "ery": 1605,
      "!Д -Д ": 1606,
      ".Д Tak": 1607,
      "Г„Д§Д w": 1608,
      "ludzi": 1609,
      "is": 1610,
      "Д powiedziaГ…ДӨ": 1611,
      "gor": 1612,
      "iД wy": 1613,
      "Д two": 1614,
      "AleД ": 1615,
      "skaД ": 1616,
      "nek": 1617,
      "rza": 1618,
      ",Д przy": 1619,
      "odpowie": 1620,
      "osob": 1621,
      "den": 1622,
      "tere": 1623,
      "zaГ…ДҪ": 1624,
      "ludz": 1625,
      "Д przedД ": 1626,
      "-Д Tak": 1627,
      "mnieД ": 1628,
      "nien": 1629,
      "Д muД ": 1630,
      "Г…ДӨam": 1631,
      "Le": 1632,
      "cow": 1633,
      "cer": 1634,
      "czej": 1635,
      "uj": 1636,
      "Д tam": 1637,
      "WД ": 1638,
      "Г„Д©.ДҚДҠ": 1639,
      "PoД ": 1640,
      "gru": 1641,
      "dni": 1642,
      "mniej": 1643,
      "Д ba": 1644,
      "Д nawet": 1645,
      "szczeg": 1646,
      "gdzie": 1647,
      "ostaГ…ДӨ": 1648,
      "-Д zawoГ…ДӨ": 1649,
      "nieД d": 1650,
      "Д iД za": 1651,
      "strasz": 1652,
      "........": 1653,
      "chwy": 1654,
      "emuД ": 1655,
      "razem": 1656,
      "goГ…ДҪ": 1657,
      "Г…ДӨaД siГ„Д»": 1658,
      "ne,Д ": 1659,
      "rГ„Д»kГ„Д»": 1660,
      "drze": 1661,
      "ucz": 1662,
      "Г…ДӨoГ…ДҪГ„Д©": 1663,
      "roku": 1664,
      "czor": 1665,
      "Д tro": 1666,
      "Г…ДҰst": 1667,
      "mut": 1668,
      "Д podob": 1669,
      "woД ": 1670,
      "Г…ВјaГ…ДӨ": 1671,
      "cji": 1672,
      "Jest": 1673,
      "nikt": 1674,
      ".Д Mo": 1675,
      "-Д ToД ": 1676,
      "nikГғВіw": 1677,
      "rokuД ": 1678,
      "reszt": 1679,
      "Д miejs": 1680,
      "szko": 1681,
      ",Д ktГғВіrzyД ": 1682,
      "kiej": 1683,
      "Д przyja": 1684,
      "mГғВіw": 1685,
      "koГ…ДҪci": 1686,
      "aГ…ДӨaД siГ„Д»": 1687,
      "Kon": 1688,
      "Od": 1689,
      "Д py": 1690,
      "Д powiad": 1691,
      "Д wo": 1692,
      "dzieciД ": 1693,
      "szel": 1694,
      ".Д ToД ": 1695,
      "gad": 1696,
      "kami": 1697,
      "Г…Вјsz": 1698,
      "Д tym": 1699,
      "ktГғВіreД ": 1700,
      "tur": 1701,
      "prost": 1702,
      "Г…Вјar": 1703,
      "Д zas": 1704,
      ",Д jakbyД ": 1705,
      "Г…ДҪwiad": 1706,
      "-Д rzekГ…ДӨД ": 1707,
      "Д zaГ…ДҪ": 1708,
      "kolwiek": 1709,
      "jeden": 1710,
      "!ГўДўВҰД ": 1711,
      "Д par": 1712,
      "nieД s": 1713,
      "Д og": 1714,
      "byГ…ДӨyД ": 1715,
      "swegoД ": 1716,
      "Д tych": 1717,
      "laczegoД ": 1718,
      "KiedyД ": 1719,
      "Д tej": 1720,
      "oГ…ДҪГ„Д©Д ": 1721,
      "pomi": 1722,
      "Д bu": 1723,
      "omД ": 1724,
      "owej": 1725,
      "amyД ": 1726,
      "znaj": 1727,
      "zam": 1728,
      ",Д o": 1729,
      "Д nas": 1730,
      "kapitan": 1731,
      "jad": 1732,
      "ier": 1733,
      "ros": 1734,
      "Д maГ…ДӨ": 1735,
      "ta,Д ": 1736,
      "czter": 1737,
      "Д bГ„Д»d": 1738,
      "Д jestД ": 1739,
      "iem": 1740,
      "Д powi": 1741,
      "reb": 1742,
      "Fran": 1743,
      "Д pat": 1744,
      "jech": 1745,
      "chce": 1746,
      "Д jejД ": 1747,
      "Д wszystkie": 1748,
      "reszcie": 1749,
      "paniД ": 1750,
      "Г„ВҜ": 1751,
      "Г…ДҪrГғВіd": 1752,
      "kГ„Д»Д ": 1753,
      "naД w": 1754,
      "MaГ…ДӨ": 1755,
      "naД po": 1756,
      "Ta": 1757,
      "kГ„Д§Д ": 1758,
      "rzch": 1759,
      "oГ…ДҪciГ„Д§": 1760,
      "Г…В«": 1761,
      "nika": 1762,
      "ruch": 1763,
      "siГ„Д§": 1764,
      "pГғВіГ…ДӨ": 1765,
      "cieka": 1766,
      "chaj": 1767,
      "wia": 1768,
      "tecz": 1769,
      "nowu": 1770,
      "tychmiast": 1771,
      "raГ…Вә": 1772,
      "jesteГ…ДҪ": 1773,
      "czaj": 1774,
      "Г…ДҪrod": 1775,
      "wymД ": 1776,
      "ryst": 1777,
      "krГ„Д»": 1778,
      "gГ…ДӨГ„Д»bo": 1779,
      "Coli": 1780,
      "ktГғВіrych": 1781,
      ".Д Przy": 1782,
      "Д teГ…Вј": 1783,
      "stanowi": 1784,
      "dniaД ": 1785,
      "spa": 1786,
      "chciaГ…ДӨ": 1787,
      "staГ„Д©": 1788,
      "Pi": 1789,
      "aГ…ДӨo": 1790,
      "Д war": 1791,
      "rach": 1792,
      "tejД ": 1793,
      "waГ…ДӨyД ": 1794,
      "kan": 1795,
      "Д ogro": 1796,
      "tГ…ДӨu": 1797,
      "rak": 1798,
      "Г…Вјej": 1799,
      "Г„Д§dГ…Вә": 1800,
      "Д domu": 1801,
      "kniГ„Д»": 1802,
      "zw": 1803,
      "rzwi": 1804,
      "czasie": 1805,
      "Д siebie": 1806,
      "Г…ДҪlad": 1807,
      "RabiД ": 1808,
      "Г„Д§da": 1809,
      "cich": 1810,
      "obaczy": 1811,
      "Д peГ…ДӨ": 1812,
      "ktГғВіrej": 1813,
      "Moj": 1814,
      "aД naД ": 1815,
      "aД po": 1816,
      "GdyД ": 1817,
      "niejД ": 1818,
      "nach": 1819,
      "rabiegoД ": 1820,
      "brze": 1821,
      "los": 1822,
      "reД ": 1823,
      "tГ„Д§": 1824,
      ",Д zД ": 1825,
      "Д zak": 1826,
      "rГ„Д»ceД ": 1827,
      "krzyk": 1828,
      "Д pierwsz": 1829,
      "dy,Д ": 1830,
      "gГ…ДӨowГ„Д»": 1831,
      "prz": 1832,
      "won": 1833,
      "Д mog": 1834,
      "-Д CoД ": 1835,
      "dziesiГ„Д»": 1836,
      "onse": 1837,
      "esz": 1838,
      "wiat": 1839,
      "obraz": 1840,
      "Ne": 1841,
      "ksiГ„Д§Г…Вј": 1842,
      "iД u": 1843,
      "Г„Д©Д w": 1844,
      "tego": 1845,
      "czek": 1846,
      ",Д pa": 1847,
      "raГ…Вјe": 1848,
      "ki.ДҚДҠ": 1849,
      "stГ„Д»pu": 1850,
      "prГғВі": 1851,
      "Г…ВјyД ": 1852,
      "Д tra": 1853,
      "kur": 1854,
      "?Д -": 1855,
      "jrze": 1856,
      "tka": 1857,
      "Г…ВјГ„Д§c": 1858,
      "Д poГ…ДҪ": 1859,
      "Д takie": 1860,
      "Te": 1861,
      "pl": 1862,
      "oweД ": 1863,
      "rylew": 1864,
      ".Д Jest": 1865,
      "bГ„Д»d": 1866,
      "nia.ДҚДҠ": 1867,
      "trzebaД ": 1868,
      "krГғВіl": 1869,
      "nicyД ": 1870,
      "ksiГ„Д»": 1871,
      "Д tamД ": 1872,
      "Д niegoД ": 1873,
      "Д sposГғВіb": 1874,
      "niewaГ…Вј": 1875,
      "rzuc": 1876,
      "uczyciel": 1877,
      "my,Д ": 1878,
      "ludziД ": 1879,
      "Г…ДҰД ": 1880,
      "nieД od": 1881,
      ",Д od": 1882,
      "-Д rzekГ…ДӨaД ": 1883,
      "czeД ": 1884,
      "szГ„Д§c": 1885,
      "mГ„Д»Г…Вј": 1886,
      ".Д Cz": 1887,
      "ktor": 1888,
      "Д moГ…ВјnaД ": 1889,
      "Di": 1890,
      "dwie": 1891,
      "szczГ„Д»Г…ДҪcie": 1892,
      "naД iД ": 1893,
      "jakoД ": 1894,
      "tarz": 1895,
      "waГ…ДӨД ": 1896,
      "zas": 1897,
      "!Д Nie": 1898,
      "mnГ„Д§": 1899,
      "wan": 1900,
      "Д N": 1901,
      "owych": 1902,
      "Д ocz": 1903,
      "uwa": 1904,
      "aГ…ДӨam": 1905,
      "ktГғВіrymД ": 1906,
      "Szole": 1907,
      "koГ…ДӨoД ": 1908,
      "cuД ": 1909,
      "dziГ…ДҪ": 1910,
      "hist": 1911,
      "lach": 1912,
      "Д zat": 1913,
      "jeГ…ВјeliД ": 1914,
      "Д iД wy": 1915,
      "u.ДҚДҠ": 1916,
      "lepiej": 1917,
      "caleД ": 1918,
      "Г„Д©Д naД ": 1919,
      "jesz": 1920,
      "onseil": 1921,
      "ho": 1922,
      "liwie": 1923,
      "umie": 1924,
      "wГ„Д»": 1925,
      "nimiД ": 1926,
      "jedy": 1927,
      "Д miГ„Д»": 1928,
      "ciГ…ДӨ": 1929,
      "jГ„Д§ceД ": 1930,
      "-Д zapyt": 1931,
      "di": 1932,
      "hu": 1933,
      "iГ…Вј": 1934,
      "Д piГ„Д»": 1935,
      "Д myГ…ДҪl": 1936,
      "-Д Jak": 1937,
      "jakbyД ": 1938,
      "Eli": 1939,
      "gosi": 1940,
      "chci": 1941,
      "Г…ДҪrГғВіdД ": 1942,
      "gotow": 1943,
      "biegГ…ДӨ": 1944,
      "bro": 1945,
      "przedД ": 1946,
      "lubi": 1947,
      "Д goД ": 1948,
      "Ja": 1949,
      "Kas": 1950,
      "ton": 1951,
      "Д tymД ": 1952,
      "leg": 1953,
      "Ko": 1954,
      "WiГ„Д»c": 1955,
      "Д juГ…Вј": 1956,
      "piec": 1957,
      "czeka": 1958,
      "Г…ДӨГ„Д»": 1959,
      "padГ…ДӨ": 1960,
      "rГғВіwnieГ…Вј": 1961,
      "cГ„Д§": 1962,
      "Д myГ…ДҪ": 1963,
      "Д bog": 1964,
      "oГ…ДҪwiad": 1965,
      ",Д jakie": 1966,
      ",Д pod": 1967,
      "Д tyД ": 1968,
      "dzisz": 1969,
      "Д niej": 1970,
      "a,Д aД ": 1971,
      "tycz": 1972,
      "drugie": 1973,
      "Por": 1974,
      "ge": 1975,
      "jmu": 1976,
      "owegoД ": 1977,
      "niach": 1978,
      "jaki": 1979,
      "biera": 1980,
      "chwilГ„Д»": 1981,
      "czywiГ…ДҪcie": 1982,
      "Pa": 1983,
      "a:ДҚДҠ": 1984,
      "ksztaГ…ДӨ": 1985,
      "rzeczyД ": 1986,
      "-Д C": 1987,
      "Д ot": 1988,
      "Д byГ…ДӨaД ": 1989,
      "rzГ„Д§c": 1990,
      "zawszeД ": 1991,
      "pas": 1992,
      "powi": 1993,
      "Д daw": 1994,
      "dziel": 1995,
      "mojeД ": 1996,
      "ekД ": 1997,
      "sГ…ДӨuch": 1998,
      "jemni": 1999,
      "Д mil": 2000,
      "ciu": 2001,
      "mogГ…ДӨ": 2002,
      "kaГ…ВјdyД ": 2003,
      "!\"": 2004,
      "twa": 2005,
      "nist": 2006,
      "nieД wie": 2007,
      ".Д Ni": 2008,
      "-Д CzyД ": 2009,
      "czasu": 2010,
      "dam": 2011,
      "ple": 2012,
      "aД doД ": 2013,
      "ni,Д ": 2014,
      "liД siГ„Д»": 2015,
      "szczegГғВіl": 2016,
      "zak": 2017,
      "ostat": 2018,
      "glГ„Д»d": 2019,
      "Д tw": 2020,
      "Г…ДӨoГ…ВјyГ…ДӨ": 2021,
      "ojciec": 2022,
      "pamiГ„Д»": 2023,
      "skoД ": 2024,
      "towarzy": 2025,
      "Д pГ…ДӨa": 2026,
      "one": 2027,
      "ku,Д ": 2028,
      "bawi": 2029,
      "MaryД ": 2030,
      "niГ…ДӨ": 2031,
      "lic": 2032,
      "Nao": 2033,
      "cГ„Д§c": 2034,
      "nieД prze": 2035,
      "min": 2036,
      "emД iД ": 2037,
      "nyД iД ": 2038,
      "dГ„Д§": 2039,
      "oczyД ": 2040,
      "dzy": 2041,
      "miaГ…ДӨaД ": 2042,
      "Г…ДӨug": 2043,
      "swojeД ": 2044,
      "pГғВіГ…Вә": 2045,
      "Lu": 2046,
      "ei": 2047,
      "mor": 2048,
      "zost": 2049,
      "rzwiД ": 2050,
      "ktГғВіregoД ": 2051,
      "kazaГ…ДӨ": 2052,
      "nadД ": 2053,
      "ycho": 2054,
      "lategoД ": 2055,
      "KtoД ": 2056,
      "emД w": 2057,
      "czГ„Д§Г…ДӨ": 2058,
      "aty": 2059,
      "Д ostat": 2060,
      "nocyД ": 2061,
      "Д i": 2062,
      "wido": 2063,
      "bieg": 2064,
      "Д wiГ„Д»cej": 2065,
      "Conseil": 2066,
      "dra": 2067,
      "Д mГғВіgГ…ДӨ": 2068,
      "uД naД ": 2069,
      "pyta": 2070,
      "ostawi": 2071,
      "odu": 2072,
      "Д swojeД ": 2073,
      "iad": 2074,
      "chow": 2075,
      "Д sГ…ДӨ": 2076,
      "razyД ": 2077,
      "musi": 2078,
      "eg": 2079,
      "ofi": 2080,
      ",Д Г…Вјe": 2081,
      "nieД jest": 2082,
      "nawi": 2083,
      "Г…Вјydow": 2084,
      "Г…ДҪciaД ": 2085,
      "dwo": 2086,
      ".Д CoД ": 2087,
      "Д niez": 2088,
      "owiem": 2089,
      "ka.ДҚДҠ": 2090,
      "czyz": 2091,
      "Д widziaГ…ДӨ": 2092,
      "prowadz": 2093,
      "niГғВіsГ…ДӨ": 2094,
      "qu": 2095,
      "Г„Д§z": 2096,
      "owo": 2097,
      "czynaД ": 2098,
      "Pan": 2099,
      "onГ„Д§": 2100,
      "choci": 2101,
      "caГ…ДӨeД ": 2102,
      ".Д Jed": 2103,
      "nem": 2104,
      "stos": 2105,
      "Д wГ…ДӨas": 2106,
      "niГ„Д§Д ": 2107,
      "Rz": 2108,
      "chor": 2109,
      "Д ze": 2110,
      "Г„Д©Д doД ": 2111,
      "leb": 2112,
      "obo": 2113,
      "ГғВіwД iД ": 2114,
      "takГ…ВјeД ": 2115,
      "bor": 2116,
      "dzien": 2117,
      "jГ„Д§cyД ": 2118,
      "takД ": 2119,
      "MaГ…ДӨgosi": 2120,
      "per": 2121,
      "Д pamiГ„Д»": 2122,
      "obu": 2123,
      "tach": 2124,
      "In": 2125,
      "czneД ": 2126,
      "Д spraw": 2127,
      "siГ„Д»Д nie": 2128,
      "ony,Д ": 2129,
      "trzeb": 2130,
      "deД ": 2131,
      "iaД ": 2132,
      "Д wД po": 2133,
      "kiedyГ…ДҪ": 2134,
      "Г…ДӨaw": 2135,
      "coraz": 2136,
      "Al": 2137,
      "ck": 2138,
      "Г„Д».ДҚДҠ": 2139,
      "jГ„Д§Д siГ„Д»": 2140,
      ".Д JeГ…ДҪliД ": 2141,
      ",Д iГ…Вј": 2142,
      "mГғВіgГ…ДӨ": 2143,
      "Г…ДҪliw": 2144,
      "Д was": 2145,
      ",Д ktГғВіregoД ": 2146,
      "cjГ„Д»": 2147,
      "Д tejД ": 2148,
      "razie": 2149,
      "siГ…ДӨ": 2150,
      "Д mar": 2151,
      "anu": 2152,
      "owaniaД ": 2153,
      "chwil": 2154,
      "szyГ…ДӨ": 2155,
      "Д bar": 2156,
      "prowadzi": 2157,
      "nieД naД ": 2158,
      "Д znaj": 2159,
      "koroД ": 2160,
      "ent": 2161,
      "tГ„Д§d": 2162,
      "ust": 2163,
      "Г…ДӨГғВіГ…Вј": 2164,
      "gГ…ДӨu": 2165,
      "?Д -Д zapyt": 2166,
      "czasemД ": 2167,
      "o.ДҚДҠ": 2168,
      ",Д do": 2169,
      "anych": 2170,
      "szczГ„Д»Г…ДҪli": 2171,
      "Д wszystkich": 2172,
      "Д byГ„Д©": 2173,
      "JuГ…Вј": 2174,
      "nieД przy": 2175,
      ".Д J": 2176,
      "cud": 2177,
      "gli": 2178,
      "waliД ": 2179,
      "Д musi": 2180,
      "DoД ": 2181,
      "ГғВіw.ДҚДҠ": 2182,
      "Д zawszeД ": 2183,
      "go.ДҚДҠ": 2184,
      "boГ…Вј": 2185,
      "gaГ…ДӨ": 2186,
      "uro": 2187,
      "mojaД ": 2188,
      "doby": 2189,
      "it": 2190,
      "mГғВіj": 2191,
      "Д pr": 2192,
      "nikaД ": 2193,
      "jГ„Д»zy": 2194,
      "dwaД ": 2195,
      "taГ…ДӨ": 2196,
      ",Д poД ": 2197,
      "Д mГ„Д»Г…Вј": 2198,
      "\"Nautilus": 2199,
      "wer": 2200,
      "kaza": 2201,
      "NagГғВіr": 2202,
      ".Д Od": 2203,
      "gry": 2204,
      "Д wtedyД ": 2205,
      "namД ": 2206,
      "razemД ": 2207,
      "bied": 2208,
      "stwoД ": 2209,
      "Ro": 2210,
      "gan": 2211,
      "opowiad": 2212,
      "naz": 2213,
      ".Д AД ": 2214,
      "ByГ…ДӨ": 2215,
      "fan": 2216,
      "Г…ДӨamД ": 2217,
      "bezpie": 2218,
      "Г„ДҜ": 2219,
      "Д weД ": 2220,
      "Г…ВјyciaД ": 2221,
      "skrzy": 2222,
      "mГ…ДӨo": 2223,
      "Г…ДӨawi": 2224,
      "innych": 2225,
      "oczy": 2226,
      "Д S": 2227,
      "dzieli": 2228,
      "szero": 2229,
      "Д krГғВі": 2230,
      "wierz": 2231,
      "milad": 2232,
      "woli": 2233,
      "BoГ…Вјe": 2234,
      "mal": 2235,
      "Д wym": 2236,
      "gГ…ДӨoГ…ДҪ": 2237,
      "!Д -Д zawoГ…ДӨ": 2238,
      "dr": 2239,
      "Д iД u": 2240,
      "az": 2241,
      "cem": 2242,
      "yДҚДҠ": 2243,
      "stД ": 2244,
      "Д zad": 2245,
      "Д tГ„Д»": 2246,
      "Д dod": 2247,
      "Д mГғВіj": 2248,
      "Д siГ„Д»Д nie": 2249,
      "JeГ…ДҪliД ": 2250,
      "skГ„Д§": 2251,
      "ny.ДҚДҠ": 2252,
      "dzeniaД ": 2253,
      ",Д doД ": 2254,
      "iД s": 2255,
      "stanie": 2256,
      "Д gdybyД ": 2257,
      "szedГ…ДӨД doД ": 2258,
      "II": 2259,
      "Д samД ": 2260,
      "ane": 2261,
      "onegoД ": 2262,
      "y,Д aД ": 2263,
      "mier": 2264,
      "ziemi": 2265,
      "raw": 2266,
      "naД z": 2267,
      "wali": 2268,
      ",Д gdy": 2269,
      "lie": 2270,
      "wsze": 2271,
      "ГғВ©": 2272,
      "wym": 2273,
      "Д nadД ": 2274,
      "mysГ…ДӨ": 2275,
      "Kasrylew": 2276,
      "oД tym": 2277,
      "Г…Вјa": 2278,
      "Д drze": 2279,
      "mimoД ": 2280,
      "Д swegoД ": 2281,
      "Do": 2282,
      "Ku": 2283,
      "kГ„Д§d": 2284,
      "marГ…ДӨ": 2285,
      "szliД ": 2286,
      "nakД ": 2287,
      "mД iД ": 2288,
      "dziwi": 2289,
      "moГ…ВјnaД ": 2290,
      "kamie": 2291,
      "koniec": 2292,
      "ktoГ…ДҪ": 2293,
      "Д wszystkoД ": 2294,
      "daГ…ДӨ": 2295,
      "usi": 2296,
      "czci": 2297,
      "Г…ДҪmi": 2298,
      "rez": 2299,
      "ciГ„Д§Г…Вј": 2300,
      "Г…ДӨyД siГ„Д»": 2301,
      "dawaГ…ДӨoД ": 2302,
      "Pod": 2303,
      "szep": 2304,
      "Г…ДҪwiet": 2305,
      "prawied": 2306,
      "eli": 2307,
      "kle": 2308,
      "lnyД ": 2309,
      ",Д roz": 2310,
      "rot": 2311,
      "kГғВіj": 2312,
      "Г…Вјd": 2313,
      "Д d'Artagnan": 2314,
      "koГ…ДҪciД ": 2315,
      "chodzГ„Д§c": 2316,
      "szuka": 2317,
      "Kryst": 2318,
      "Rom": 2319,
      "lam": 2320,
      "niГ„Д©": 2321,
      "ktГғВіryД ": 2322,
      "Д wyso": 2323,
      "jeД siГ„Д»": 2324,
      "eso": 2325,
      "tenД ": 2326,
      "dar": 2327,
      "ina": 2328,
      "lko": 2329,
      "Д nieД po": 2330,
      "szГ…ДӨoД ": 2331,
      "Д twa": 2332,
      "anГ„Д§": 2333,
      "adyД ": 2334,
      "ch,Д ": 2335,
      "szГ…ДӨ": 2336,
      "szystkoД ": 2337,
      "Г…В»ydГғВіw": 2338,
      "Portos": 2339,
      "zda": 2340,
      "win": 2341,
      "Д iД nie": 2342,
      "miГ…ДӨ": 2343,
      "Д gdyД ": 2344,
      "ai": 2345,
      "sГ…ДӨysz": 2346,
      "ami,Д ": 2347,
      "wiГ„Д»cej": 2348,
      "Д ojciec": 2349,
      "aГ…ДӨД naД ": 2350,
      "leГ…Вә": 2351,
      "wajГ„Д§": 2352,
      "Г…ДӨopiec": 2353,
      "siГ„Д§t": 2354,
      "moГ…Вј": 2355,
      "znacz": 2356,
      ".Д KiedyД ": 2357,
      "aД toД ": 2358,
      "Д paniД ": 2359,
      "biaГ…ДӨ": 2360,
      "Д star": 2361,
      "\"Nautilus\"": 2362,
      "Г…ДӨz": 2363,
      "iД iД ": 2364,
      "szar": 2365,
      "ach,Д ": 2366,
      "ce,Д ": 2367,
      "majГ„Д§": 2368,
      "Д drugie": 2369,
      "War": 2370,
      "Г…ВјoД ": 2371,
      "!Д O": 2372,
      "Д podД ": 2373,
      "ajГ„Д§cД ": 2374,
      "man": 2375,
      "sГ…ДӨy": 2376,
      "nieД byГ…ДӨ": 2377,
      "sz,Д ": 2378,
      "Д dy": 2379,
      "Д miГ…ДӨ": 2380,
      "jedno": 2381,
      "najmniej": 2382,
      "aГ…ДӨoД siГ„Д»": 2383,
      "chybaД ": 2384,
      "Amery": 2385,
      "eb": 2386,
      "czГ„Д§t": 2387,
      "szak": 2388,
      "dziesiГ„Д§t": 2389,
      "waГ„Д©Д ": 2390,
      "jГ„Д§cych": 2391,
      "Г…В»ydziД ": 2392,
      "kapita": 2393,
      "Colin": 2394,
      "Kt": 2395,
      "kre": 2396,
      "twarz": 2397,
      "iД naД ": 2398,
      "pierwsz": 2399,
      "y,ДҚДҠ": 2400,
      "dzisi": 2401,
      "Д siГ„Д»Д u": 2402,
      "czyk": 2403,
      ",Д aД po": 2404,
      "wszystko": 2405,
      "owaД ": 2406,
      "lubД ": 2407,
      "nieД o": 2408,
      "nieД maД ": 2409,
      "stru": 2410,
      "Д pГғВіГ…ДӨ": 2411,
      "liГ…ДҪcie": 2412,
      "Д siГ„Д»,Д Г…ВјeД ": 2413,
      "intere": 2414,
