{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\r\\n?"
        },
        "content": "\n"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[\\u00AD\\u200B-\\u200D\\uFEFF]"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[\\u0000-\\u0008\\u000B\\u000C\\u000E-\\u001F\\u007F-\\u009F]"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[ \\t]+"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\n{3,}"
        },
        "content": "\n\n"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "ie": 256,
      "ÅĤ": 257,
      "Ġp": 258,
      "Ġs": 259,
      "ÄĻ": 260,
      "Ġw": 261,
      "Ġn": 262,
      "Ġz": 263,
      "Äħ": 264,
      "rz": 265,
      "cz": 266,
      "Å¼": 267,
      "ch": 268,
      "Ġt": 269,
      "Ġd": 270,
      "Ġm": 271,
      "Ã³": 272,
      "ÅĽ": 273,
      "sz": 274,
      "aÅĤ": 275,
      "iÄĻ": 276,
      "Ġo": 277,
      "Ġj": 278,
      "ow": 279,
      "âĢ": 280,
      "Ġi": 281,
      "ra": 282,
      "st": 283,
      "Ġk": 284,
      "dz": 285,
      "ni": 286,
      "Ġna": 287,
      "go": 288,
      "nie": 289,
      "Ġpo": 290,
      "Äĩ": 291,
      "ro": 292,
      "Ġb": 293,
      "rze": 294,
      "Ġnie": 295,
      "ci": 296,
      "ak": 297,
      "ĠsiÄĻ": 298,
      "âĢĶ": 299,
      "li": 300,
      "le": 301,
      "na": 302,
      "Ġza": 303,
      "em": 304,
      "Ġdo": 305,
      "ny": 306,
      "ÅĤa": 307,
      "Ġje": 308,
      "rzy": 309,
      "ar": 310,
      "ne": 311,
      "Å¼e": 312,
      "ÅĤo": 313,
      "wi": 314,
      "am": 315,
      "Ġu": 316,
      "ka": 317,
      "Ġg": 318,
      "ko": 319,
      "cie": 320,
      "czy": 321,
      "Ġa": 322,
      "ki": 323,
      "dy": 324,
      "Ġwy": 325,
      "dzi": 326,
      "ĠâĢĶ": 327,
      "aj": 328,
      "la": 329,
      "ry": 330,
      "Äħc": 331,
      "Ġprze": 332,
      "Ã³w": 333,
      "ta": 334,
      "no": 335,
      "Ġc": 336,
      "wa": 337,
      "by": 338,
      "mi": 339,
      "dzie": 340,
      "Ġto": 341,
      "ej": 342,
      "wo": 343,
      "ĠÅ¼e": 344,
      "szy": 345,
      "ego": 346,
      "ÅĽci": 347,
      "Ġjak": 348,
      "Ġod": 349,
      "da": 350,
      "Ġprzy": 351,
      "ĠP": 352,
      "Ġby": 353,
      "Ġch": 354,
      "Ġty": 355,
      "tÃ³": 356,
      "Ġmo": 357,
      "Ġro": 358,
      "to": 359,
      "Ġmi": 360,
      "owie": 361,
      "ÅĤy": 362,
      "cze": 363,
      "po": 364,
      "at": 365,
      "re": 366,
      "kie": 367,
      "nia": 368,
      "nÄħ": 369,
      "aÅĤa": 370,
      "ĠN": 371,
      "ÅĦ": 372,
      "wie": 373,
      "bie": 374,
      "owa": 375,
      "ĠktÃ³": 376,
      "Ġko": 377,
      "si": 378,
      "ĠÅĽ": 379,
      "Å¼y": 380,
      "ĠA": 381,
      "ĠW": 382,
      "Ġni": 383,
      "te": 384,
      "ru": 385,
      "Ġsz": 386,
      "ty": 387,
      "Ġcz": 388,
      "ku": 389,
      "en": 390,
      "an": 391,
      "ad": 392,
      "ĠM": 393,
      "mie": 394,
      "je": 395,
      "Ġtak": 396,
      "rÃ³": 397,
      "lu": 398,
      "ÅĤu": 399,
      "ce": 400,
      "Ġdz": 401,
      "Ġwie": 402,
      "bi": 403,
      "as": 404,
      "raz": 405,
      "ĠT": 406,
      "ĠC": 407,
      "Ġgo": 408,
      "Ġst": 409,
      "sze": 410,
      "Ġjest": 411,
      "ĠJ": 412,
      "ĠS": 413,
      "my": 414,
      "ĠB": 415,
      "owi": 416,
      "ÅĽÄĩ": 417,
      "wy": 418,
      "Ġco": 419,
      "Ġpod": 420,
      "Ġroz": 421,
      "cy": 422,
      "ĠK": 423,
      "er": 424,
      "ami": 425,
      "pi": 426,
      "nych": 427,
      "Ġwi": 428,
      "sta": 429,
      "aÅĤy": 430,
      "ca": 431,
      "ba": 432,
      "Åº": 433,
      "ĠZ": 434,
      "ja": 435,
      "rÄĻ": 436,
      "Ġmu": 437,
      "lo": 438,
      "mu": 439,
      "ma": 440,
      "zy": 441,
      "pie": 442,
      "Ġjed": 443,
      "tu": 444,
      "Ġob": 445,
      "nym": 446,
      "Ġpa": 447,
      "ĠD": 448,
      "ajÄħc": 449,
      "gi": 450,
      "uÅ¼": 451,
      "nego": 452,
      "Ġte": 453,
      "Ġdzie": 454,
      "âĢŀ": 455,
      "ĠO": 456,
      "âĢĿ": 457,
      "ga": 458,
      "aÅĤo": 459,
      "Ġwszy": 460,
      "Ġci": 461,
      "âĢ¦": 462,
      "Ġra": 463,
      "nej": 464,
      "do": 465,
      "Ġsp": 466,
      "Ġbo": 467,
      "jÄħ": 468,
      "Ġka": 469,
      "cho": 470,
      "bo": 471,
      "ĠmÃ³": 472,
      "Ġrze": 473,
      "Ġczy": 474,
      "Ġle": 475,
      "Ġma": 476,
      "Ġspo": 477,
      "Ġmnie": 478,
      "ĠNie": 479,
      "ĠktÃ³ry": 480,
      "nÄĻ": 481,
      "Ġpra": 482,
      "Ġwo": 483,
      "Äħd": 484,
      "ĠâĢŀ": 485,
      "Ġlu": 486,
      "mo": 487,
      "Ġwszyst": 488,
      "lko": 489,
      "ĠjuÅ¼": 490,
      "Ġso": 491,
      "Ġze": 492,
      "sa": 493,
      "Ġsam": 494,
      "ĠÅ¼y": 495,
      "Ġjego": 496,
      "Ġmie": 497,
      "jÄħc": 498,
      "we": 499,
      "ĠPo": 500,
      "dziaÅĤ": 501,
      "Ġdla": 502,
      "Ġf": 503,
      "ych": 504,
      "ski": 505,
      "Ġpowie": 506,
      "ĠÅ": 507,
      "Ġgdy": 508,
      "Ġtym": 509,
      "ÅĽli": 510,
      "ez": 511,
      "ĠI": 512,
      "szcze": 513,
      "kÄĻ": 514,
      "ĠR": 515,
      "iÄĻc": 516,
      "Ġtylko": 517,
      "jÄĻ": 518,
      "Ġpie": 519,
      "czÄĻ": 520,
      "Ġprzez": 521,
      "niu": 522,
      "niej": 523,
      "Ġswo": 524,
      "eÅĤ": 525,
      "Ġjej": 526,
      "waÅĤ": 527,
      "ajÄħ": 528,
      "Ġsta": 529,
      "du": 530,
      "sza": 531,
      "or": 532,
      "Ġcie": 533,
      "ĠÅ¼": 534,
      "Ġnaj": 535,
      "Ġale": 536,
      "ÅĽcie": 537,
      "ĠNa": 538,
      "ĠL": 539,
      "pa": 540,
      "noÅĽci": 541,
      "ÅĤem": 542,
      "tem": 543,
      "Ġprzed": 544,
      "kiem": 545,
      "Ġzna": 546,
      "dzo": 547,
      "cha": 548,
      "im": 549,
      "Ġda": 550,
      "Ġsk": 551,
      "ĠbÄĻ": 552,
      "Ġh": 553,
      "Ġwz": 554,
      "ek": 555,
      "ĠgÅĤ": 556,
      "Ġpro": 557,
      "kÄħ": 558,
      "iedy": 559,
      "Ġtego": 560,
      "za": 561,
      "so": 562,
      "ĠJe": 563,
      "ĠG": 564,
      "Ġin": 565,
      "czo": 566,
      "ĠbyÅĤ": 567,
      "Ġpow": 568,
      "ew": 569,
      "ym": 570,
      "skie": 571,
      "il": 572,
      "Ġog": 573,
      "Ġzap": 574,
      "Ġjeszcze": 575,
      "Ġsie": 576,
      "wia": 577,
      "ada": 578,
      "Ġbar": 579,
      "rÃ³w": 580,
      "iÄĻk": 581,
      "Ġsobie": 582,
      "ĠwiÄĻc": 583,
      "sto": 584,
      "ĠbyÅĤo": 585,
      "Ġraz": 586,
      "ary": 587,
      "pu": 588,
      "Ġdzi": 589,
      "Ġno": 590,
      "sy": 591,
      "ĠrÄĻ": 592,
      "Ġku": 593,
      "lÄĻ": 594,
      "wszy": 595,
      "Ã³ÅĤ": 596,
      "aÅĤem": 597,
      "on": 598,
      "nÄħÅĤ": 599,
      "de": 600,
      "sty": 601,
      "Ġja": 602,
      "nak": 603,
      "Ġten": 604,
      "Ġli": 605,
      "ĠmoÅ¼e": 606,
      "cia": 607,
      "Ġtu": 608,
      "Ġmy": 609,
      "Ġpan": 610,
      "ĠktÃ³r": 611,
      "Ã³r": 612,
      "Ġdob": 613,
      "Ġzo": 614,
      "nio": 615,
      "Ġla": 616,
      "rza": 617,
      "pra": 618,
      "ĠwÅĤa": 619,
      "Ã³j": 620,
      "sie": 621,
      "Ġich": 622,
      "gu": 623,
      "ĠmÃ³wi": 624,
      "kÅĤa": 625,
      "Ġpoz": 626,
      "Ġpi": 627,
      "Ġsto": 628,
      "Ġdu": 629,
      "nu": 630,
      "ji": 631,
      "cu": 632,
      "âĢĿ.": 633,
      "nik": 634,
      "Na": 635,
      "Ġoj": 636,
      "owy": 637,
      "ĠTo": 638,
      "rzu": 639,
      "Ġcho": 640,
      "ud": 641,
      "Ġodp": 642,
      "el": 643,
      "Ġczas": 644,
      "Ġwe": 645,
      "niem": 646,
      "ĠBo": 647,
      "kÅĤ": 648,
      "Ġbez": 649,
      "gÅĤ": 650,
      "ĠE": 651,
      "..": 652,
      "ÅĤowie": 653,
      "niÄĻ": 654,
      "ĠsÄħ": 655,
      "ĠbÄĻdzie": 656,
      "dze": 657,
      "Ġnad": 658,
      "gie": 659,
      "ĠÅĽwi": 660,
      "zu": 661,
      "Ġkiedy": 662,
      "ĠÅ¼eby": 663,
      "Ġtam": 664,
      "eÅĽ": 665,
      "Ġta": 666,
      "ĠÅĤa": 667,
      "Ġok": 668,
      "su": 669,
      "siÄĻ": 670,
      "ĠciÄĻ": 671,
      "ĠjÄħ": 672,
      "ska": 673,
      "al": 674,
      "dÄĻ": 675,
      "aje": 676,
      "szcz": 677,
      "ĠCh": 678,
      "et": 679,
      "fi": 680,
      "Ġpier": 681,
      "Ġsy": 682,
      "bu": 683,
      "Ġpot": 684,
      "Ġmog": 685,
      "Ġtej": 686,
      "Ġsw": 687,
      "Ġnim": 688,
      "ĠgÅĤo": 689,
      "Ġbardzo": 690,
      "Ġchwi": 691,
      "ĠMo": 692,
      "Ġdro": 693,
      "ob": 694,
      "Ġaby": 695,
      "ĠsÅĤ": 696,
      "ĠÅ»": 697,
      "ony": 698,
      "wet": 699,
      "rÃ³d": 700,
      "emu": 701,
      "Nie": 702,
      "sk": 703,
      "Ġzie": 704,
      "ut": 705,
      "Äħg": 706,
      "dÅĤ": 707,
      "Ġwiel": 708,
      "peÅĤ": 709,
      "stÄĻ": 710,
      "ia": 711,
      "czÄħ": 712,
      "wiÄĻ": 713,
      "Ġjednak": 714,
      "rowa": 715,
      "ĠmÅĤo": 716,
      "ÅĽnie": 717,
      "dzy": 718,
      "kich": 719,
      "Ġbi": 720,
      "Ġop": 721,
      "ÅĽmy": 722,
      "owaÅĤ": 723,
      "ĠsÅĤu": 724,
      "ĠCo": 725,
      "ĠczÅĤowie": 726,
      "Ġdru": 727,
      "ĠktÃ³re": 728,
      "ĠÅĽmie": 729,
      "ĠcaÅĤ": 730,
      "cji": 731,
      "Ġpu": 732,
      "chodzi": 733,
      "ÅĽl": 734,
      "ĠZa": 735,
      "Ġniego": 736,
      "ona": 737,
      "Ġsi": 738,
      "kÃ³w": 739,
      "owo": 740,
      "taÅĤ": 741,
      "mia": 742,
      "ĠH": 743,
      "noÅĽÄĩ": 744,
      "Ġpowi": 745,
      "ĠchÅĤo": 746,
      "ĠbyÅĤa": 747,
      "spo": 748,
      "ecz": 749,
      "zna": 750,
      "Po": 751,
      "ich": 752,
      "ÄħÅ¼": 753,
      "Ġzd": 754,
      "Ġnawet": 755,
      "rÃ³Å¼": 756,
      "ĠteÅ¼": 757,
      "owaÄĩ": 758,
      "ĠdÅĤu": 759,
      "ĠÅĽwie": 760,
      "czu": 761,
      "chu": 762,
      "bra": 763,
      "Ã³Å¼": 764,
      "Ġre": 765,
      "sko": 766,
      "Ġlecz": 767,
      "Ġpew": 768,
      "ĠzÅĤo": 769,
      "Ġser": 770,
      "ju": 771,
      "co": 772,
      "Ġgdzie": 773,
      "ĠkrÃ³": 774,
      "Ġpraw": 775,
      "waÄĩ": 776,
      "sÅĤa": 777,
      "ĠCzy": 778,
      "Ġspra": 779,
      "pad": 780,
      "js": 781,
      "zi": 782,
      "ĠF": 783,
      "Ġmat": 784,
      "ĠbyÄĩ": 785,
      "Ġwszystko": 786,
      "Ġon": 787,
      "Ġzaw": 788,
      "ĠJak": 789,
      "sÅĤy": 790,
      "Ġ/": 791,
      "czas": 792,
      "ĠkaÅ¼": 793,
      "cznie": 794,
      "ĠÅ»y": 795,
      "Ġ1": 796,
      "chy": 797,
      "rÃ³ci": 798,
      "Å¼a": 799,
      "rÄħ": 800,
      "sÅĤ": 801,
      "Ġot": 802,
      "kim": 803,
      "dÅº": 804,
      "ĠrzekÅĤ": 805,
      "now": 806,
      "ĠÅĤ": 807,
      "Ġost": 808,
      "szÄħ": 809,
      "szedÅĤ": 810,
      "ĠU": 811,
      "Ġoczy": 812,
      "Ġsu": 813,
      "Ġtrze": 814,
      "szÄĻ": 815,
      "Ġteraz": 816,
      "Ġdomu": 817,
      "ĠMi": 818,
      "ach": 819,
      "ĠmiaÅĤ": 820,
      "Ġcze": 821,
      "Ġbie": 822,
      "Ġstra": 823,
      "bli": 824,
      "dÄħ": 825,
      "nt": 826,
      "Ġnas": 827,
      "ĠzaÅĽ": 828,
      "Ġtych": 829,
      "ed": 830,
      "ĠWy": 831,
      "rzÄħ": 832,
      "Ġsze": 833,
      "Ġbra": 834,
      "gdy": 835,
      "Ġnich": 836,
      "ĠÅĽwiat": 837,
      "rzÄĻ": 838,
      "ÄĹ": 839,
      "ĠmÄĻ": 840,
      "Ã³g": 841,
      "om": 842,
      "miÄĻ": 843,
      "ĠAle": 844,
      "Ġodpowie": 845,
      "Ġde": 846,
      "ĠTak": 847,
      "ÅĦst": 848,
      "Ġjakie": 849,
      "ĠSz": 850,
      "Ġniej": 851,
      "dni": 852,
      "Ġzro": 853,
      "Ġtwo": 854,
      "tÄħ": 855,
      "os": 856,
      "tedy": 857,
      "Ġmam": 858,
      "Ġbu": 859,
      "praw": 860,
      "dzieÄĩ": 861,
      "Ġmiejs": 862,
      "czyÅĤ": 863,
      "ri": 864,
      "bÄħ": 865,
      "Ġnau": 866,
      "Ġgro": 867,
      "Ġtrzy": 868,
      "Ġwa": 869,
      "Ġani": 870,
      "ĠDo": 871,
      "sÅĤu": 872,
      "Ġstro": 873,
      "Ġtwa": 874,
      "czyÄĩ": 875,
      "Ã³d": 876,
      "Ġstar": 877,
      "Ġe": 878,
      "wiÄħ": 879,
      "kt": 880,
      "dzÄħc": 881,
      "Ġba": 882,
      "ĠmÃ³j": 883,
      "gna": 884,
      "Ġnic": 885,
      "stÄĻp": 886,
      "cÄĻ": 887,
      "Ġpani": 888,
      "gl": 889,
      "nem": 890,
      "Ġsiebie": 891,
      "Ġtro": 892,
      "ĠpiÄĻk": 893,
      "Ġwszystkie": 894,
      "ĠchÅĤop": 895,
      "zie": 896,
      "stÄħ": 897,
      "Ġdale": 898,
      "liÅĽmy": 899,
      "ĠmoÅ¼": 900,
      "bym": 901,
      "Ġru": 902,
      "ran": 903,
      "stawi": 904,
      "ĠKa": 905,
      "scy": 906,
      "ÅĤam": 907,
      "Ġkobie": 908,
      "stu": 909,
      "Ġlub": 910,
      "ĠrÃ³w": 911,
      "Ġdzieci": 912,
      "dnie": 913,
      "dli": 914,
      "nÃ³w": 915,
      "ĠsÅĤo": 916,
      "dziÅĤ": 917,
      "tych": 918,
      "gÄĻ": 919,
      "ĠPrze": 920,
      "Å¡": 921,
      "Äħt": 922,
      "Ġpat": 923,
      "war": 924,
      "Ġ(": 925,
      "Ġkil": 926,
      "waÅ¼": 927,
      "in": 928,
      "Ġtru": 929,
      "Ġchci": 930,
      "ot": 931,
      "Ġws": 932,
      "nymi": 933,
      "Ġzda": 934,
      "Ġszy": 935,
      "Ġal": 936,
      "Ar": 937,
      "Ġzwy": 938,
      "owej": 939,
      "szu": 940,
      "Ġim": 941,
      "strze": 942,
      "waÅĤa": 943,
      "tek": 944,
      "tego": 945,
      "Ġpoko": 946,
      "Ġmia": 947,
      "jej": 948,
      "Ġkra": 949,
      "nÄĻÅĤa": 950,
      "rod": 951,
      "ÅĽcia": 952,
      "nÄħÄĩ": 953,
      "Ġry": 954,
      "Ã³l": 955,
      "skiego": 956,
      "kami": 957,
      "owe": 958,
      "naÅĤ": 959,
      "cÄħ": 960,
      "daÄĩ": 961,
      "....": 962,
      "ĠgÅĤos": 963,
      "Ġsko": 964,
      "Ġlo": 965,
      "dziÄĩ": 966,
      "trzy": 967,
      "ste": 968,
      "one": 969,
      "ĠktÃ³ra": 970,
      "Ġzawsze": 971,
      "cÃ³w": 972,
      "se": 973,
      "Ġdw": 974,
      "lem": 975,
      "ĠÅĽmier": 976,
      "staÅĤ": 977,
      "Ġtra": 978,
      "ÅĽmie": 979,
      "Ġmusi": 980,
      "tÄĻ": 981,
      "ĠpowiedziaÅĤ": 982,
      "pita": 983,
      "cza": 984,
      "kaz": 985,
      "szych": 986,
      "ĠPrzy": 987,
      "prze": 988,
      "szka": 989,
      "Ġjakby": 990,
      "ĠBÃ³g": 991,
      "ĠtÄĻ": 992,
      "szego": 993,
      "owÄħ": 994,
      "szej": 995,
      "rac": 996,
      "mar": 997,
      "niÄħ": 998,
      "Ġnale": 999,
      "ciu": 1000,
      "Ġkar": 1001,
      "resz": 1002,
      "chÄĻ": 1003,
      "owiem": 1004,
      "biÄĩ": 1005,
      "dzÄħ": 1006,
      "aty": 1007,
      "Ġtakie": 1008,
      "Ġchwili": 1009,
      "ajem": 1010,
      "Ġkto": 1011,
      "kach": 1012,
      "Ġzawo": 1013,
      "Ġzak": 1014,
      "rom": 1015,
      "dem": 1016,
      "Ġjaki": 1017,
      "Ġkrzy": 1018,
      "Ġwszystkich": 1019,
      "ĠszczÄĻ": 1020,
      "ĠmÃ³gÅĤ": 1021,
      "Ġpy": 1022,
      "Ġrabi": 1023,
      "Ġprzyja": 1024,
      "ÅĽciÄħ": 1025,
      "tor": 1026,
      "ĠcoÅĽ": 1027,
      "skich": 1028,
      "Ġczu": 1029,
      "py": 1030,
      "Ġzw": 1031,
      "ĠniÅ¼": 1032,
      "ĠJa": 1033,
      "Ġludzi": 1034,
      "szÄħc": 1035,
      "nek": 1036,
      "szczÄĻ": 1037,
      "Ġlat": 1038,
      "Ġniez": 1039,
      "ĠBy": 1040,
      "ĠgÅĤÄĻ": 1041,
      "Ġzapy": 1042,
      "Ġpowo": 1043,
      "Å¼yÅĤ": 1044,
      "ter": 1045,
      "ĠmiÄĻ": 1046,
      "Å¼eli": 1047,
      "ĠsÅĤy": 1048,
      "ÅĤÄħ": 1049,
      "ÅĽrÃ³d": 1050,
      "Ġrzeczy": 1051,
      "ĠRa": 1052,
      "ok": 1053,
      "miast": 1054,
      "czego": 1055,
      "czne": 1056,
      "ciec": 1057,
      "Ġnigdy": 1058,
      "skiej": 1059,
      "ali": 1060,
      "Ã³b": 1061,
      "Ġalbo": 1062,
      "ent": 1063,
      "Ġpotem": 1064,
      "ĠsÅĤowa": 1065,
      "noÅĽciÄħ": 1066,
      "ĠcaÅĤy": 1067,
      "ĠiÅ¼": 1068,
      "Ġostat": 1069,
      "Ġjeden": 1070,
      "amiÄĻ": 1071,
      "Ġprzyj": 1072,
      "Ġgdyby": 1073,
      "Ġdwa": 1074,
      "niÄĩ": 1075,
      "wym": 1076,
      "kry": 1077,
      "ĠPa": 1078,
      "Ġwtedy": 1079,
      "Ġnam": 1080,
      "Ġznaj": 1081,
      "ĠwiÄĻcej": 1082,
      "ĠpeÅĤ": 1083,
      "ĠktÃ³rych": 1084,
      "Ġdobrze": 1085,
      "ĠÅļ": 1086,
      "Ġwar": 1087,
      "rzyÅĤ": 1088,
      "chem": 1089,
      "niÅĤ": 1090,
      "dÃ³w": 1091,
      "ĠmyÅĽl": 1092,
      "ĠczÄĻ": 1093,
      "ĠmoÅ¼na": 1094,
      "sku": 1095,
      "ĠczÅĤowiek": 1096,
      "ciÅĤ": 1097,
      "Ġpodob": 1098,
      "Ġjako": 1099,
      "Ġwol": 1100,
      "tnie": 1101,
      "lew": 1102,
      "sÃ³b": 1103,
      "dzÄĻ": 1104,
      "dziej": 1105,
      "dziaÅĤa": 1106,
      "ec": 1107,
      "ĠpÅĤa": 1108,
      "niec": 1109,
      "wÄħ": 1110,
      "nicy": 1111,
      "Ġswego": 1112,
      "Ġjestem": 1113,
      "gra": 1114,
      "ĠaÅ¼": 1115,
      "Ġsza": 1116,
      "Ġdrz": 1117,
      "laz": 1118,
      "Ġswoje": 1119,
      "ĠktÃ³rego": 1120,
      "ciel": 1121,
      "Ġszcze": 1122,
      "wÄĻ": 1123,
      "ĠRo": 1124,
      "ĠmiÅĤo": 1125,
      "Ġzu": 1126,
      "nika": 1127,
      "tk": 1128,
      "tku": 1129,
      "ĠktÃ³rej": 1130,
      "um": 1131,
      "Ġrodzi": 1132,
      "cieÅ¼": 1133,
      "ĠsÅĤa": 1134,
      "lady": 1135,
      "ze": 1136,
      "Ġgodzi": 1137,
      "owych": 1138,
      "ĠwÅĤas": 1139,
      "Ġl": 1140,
      "owÄĻ": 1141,
      "Ġziemi": 1142,
      "Ġpanie": 1143,
      "gÄħ": 1144,
      "br": 1145,
      "fa": 1146,
      "ĠpiÄĻ": 1147,
      "ĠÅ¼ad": 1148,
      "ĠbyÅĤy": 1149,
      "ost": 1150,
      "ĠMar": 1151,
      "âĢĿ,": 1152,
      "ĠgÃ³": 1153,
      "ĠWie": 1154,
      "Ġchce": 1155,
      "Ġwp": 1156,
      "nosi": 1157,
      "Ġce": 1158,
      "ĠtakÅ¼e": 1159,
      "Ġdnia": 1160,
      "gle": 1161,
      "tagna": 1162,
      "Artagna": 1163,
      "ĠrÃ³Å¼": 1164,
      "Ġucz": 1165,
      "szym": 1166,
      "dza": 1167,
      "kona": 1168,
      "ĠÅĽwiÄĻ": 1169,
      "Ġfi": 1170,
      "Ġkapita": 1171,
      "wych": 1172,
      "Ġpar": 1173,
      "Ġdziew": 1174,
      "Ġciebie": 1175,
      "tos": 1176,
      "Ġzam": 1177,
      "Å¾": 1178,
      "ÅĤaÅĤ": 1179,
      "Ġciem": 1180,
      "Ġar": 1181,
      "ĠpÃ³ÅĤ": 1182,
      "ĠNi": 1183,
      "ĠktÃ³rym": 1184,
      "Ġzoba": 1185,
      "kiego": 1186,
      "omi": 1187,
      "Ġczar": 1188,
      "ĠmyÅĽli": 1189,
      "ĠWi": 1190,
      "szÅĤa": 1191,
      "two": 1192,
      "ĠchoÄĩ": 1193,
      "Ġczym": 1194,
      "Ġkro": 1195,
      "ur": 1196,
      "Ġzaraz": 1197,
      "owiada": 1198,
      "Ġroku": 1199,
      "ÅĦca": 1200,
      "ĠAn": 1201,
      "ciw": 1202,
      "ĠJest": 1203,
      "ĠÅ¼ycie": 1204,
      "Ġme": 1205,
      "Za": 1206,
      "Ã³wi": 1207,
      "Ġkie": 1208,
      "owarzy": 1209,
      "rzaÅĤ": 1210,
      "Ġwyp": 1211,
      "Äħce": 1212,
      "ĠOd": 1213,
      "stÄħpi": 1214,
      "ciÄħg": 1215,
      "Ġwszyscy": 1216,
      "ĠwÅĤaÅĽnie": 1217,
      "ono": 1218,
      "Ġrazem": 1219,
      "Ġmil": 1220,
      "Ġdrze": 1221,
      "stan": 1222,
      "Ġbowiem": 1223,
      "ĠjeÅĽli": 1224,
      "pom": 1225,
      "ĠdzieÅĦ": 1226,
      "szÅĤo": 1227,
      "Ġmoje": 1228,
      "ĠkaÅ¼dy": 1229,
      "tÃ³w": 1230,
      "Ġ19": 1231,
      "cem": 1232,
      "ĠsobÄħ": 1233,
      "ti": 1234,
      "ĠmaÅĤ": 1235,
      "ĠniÄħ": 1236,
      "leg": 1237,
      "Ġona": 1238,
      "Ġdy": 1239,
      "ĠktÃ³rzy": 1240,
      "nowu": 1241,
      "koj": 1242,
      "Ġdom": 1243,
      "wiad": 1244,
      "Ġuczy": 1245,
      "waÅĤo": 1246,
      "Ġkilka": 1247,
      "Ġzwie": 1248,
      "glÄħd": 1249,
      "waÅĤy": 1250,
      "kol": 1251,
      "Wy": 1252,
      "Ġpierw": 1253,
      "Ġdrzwi": 1254,
      "dow": 1255,
      "Co": 1256,
      "ĠTe": 1257,
      "uti": 1258,
      "Ġsamo": 1259,
      "ĠGdy": 1260,
      "Ġdrugie": 1261,
      "Ġtw": 1262,
      "Ġwyd": 1263,
      "wali": 1264,
      "nku": 1265,
      "ĠrzekÅĤa": 1266,
      "ĠÅĽpie": 1267,
      "ĠsposÃ³b": 1268,
      "ĠtrochÄĻ": 1269,
      "Ġtrzeba": 1270,
      "Ġak": 1271,
      "Ġwyso": 1272,
      "ĠrÃ³wnie": 1273,
      "czej": 1274,
      "Ġojciec": 1275,
      "Ġuro": 1276,
      "Prze": 1277,
      "siad": 1278,
      "aÅĤam": 1279,
      "Ġojca": 1280,
      "czyna": 1281,
      "nki": 1282,
      "wem": 1283,
      "kiej": 1284,
      "ĠLud": 1285,
      "ĠBoga": 1286,
      "Ã³Åº": 1287,
      "Ġpierwszy": 1288,
      "ĠuÅĽmie": 1289,
      "tel": 1290,
      "tach": 1291,
      "Ġdziec": 1292,
      "Ġksi": 1293,
      "sia": 1294,
      "Ġdaw": 1295,
      "Ġniech": 1296,
      "Ġmar": 1297,
      "ĠciÄĻÅ¼": 1298,
      "dzia": 1299,
      "ĠjesteÅĽ": 1300,
      "peÅĤnie": 1301,
      "Ġwiecz": 1302,
      "Ġjedno": 1303,
      "me": 1304,
      "ĠTy": 1305,
      "bÄĻ": 1306,
      "Ġtowarzy": 1307,
      "myÅĽl": 1308,
      "ĠÅ¼ycia": 1309,
      "wiata": 1310,
      "Ġnaz": 1311,
      "Ġgru": 1312,
      "Äħcy": 1313,
      "staÄĩ": 1314,
      "!âĢ¦": 1315,
      "Ġznowu": 1316,
      "Ġopu": 1317,
      "stra": 1318,
      "zo": 1319,
      "skim": 1320,
      "ĠktÃ³rÄħ": 1321,
      "ĠrÄĻce": 1322,
      "tym": 1323,
      "piero": 1324,
      "Ġpowiada": 1325,
      "chaÄĩ": 1326,
      "ĠÅĤo": 1327,
      "cja": 1328,
      "ĠpamiÄĻ": 1329,
      "rew": 1330,
      "ĠwÅĤo": 1331,
      "ÅĦczy": 1332,
      "Ġrzu": 1333,
      "Ġusta": 1334,
      "ĠCz": 1335,
      "ĠczÅĤowieka": 1336,
      "wiek": 1337,
      "ĠDla": 1338,
      "niaÅĤ": 1339,
      "Å¼ej": 1340,
      "pli": 1341,
      "Ġtrud": 1342,
      "Ġumie": 1343,
      "biÅĤ": 1344,
      "aka": 1345,
      "pe": 1346,
      "Ġswoich": 1347,
      "ĠdÅĤugo": 1348,
      "Ġgrze": 1349,
      "Ġpotrze": 1350,
      "mniej": 1351,
      "Ġzdo": 1352,
      "ĠmajÄħ": 1353,
      "ÅĤÄĻ": 1354,
      "Ġdrugi": 1355,
      "ral": 1356,
      "Ġgra": 1357,
      "Å³": 1358,
      "Ġv": 1359,
      "Ġtaki": 1360,
      "kolwiek": 1361,
      "nowi": 1362,
      "ÅĽle": 1363,
      "Ġkr": 1364,
      "owego": 1365,
      "Å¼yÄĩ": 1366,
      "lÄħ": 1367,
      "Ġwas": 1368,
      "Ġnauczy": 1369,
      "szli": 1370,
      "Ġprawie": 1371,
      "ĠodpowiedziaÅĤ": 1372,
      "ajemni": 1373,
      "Nauti": 1374,
      "ĠmÄĻÅ¼": 1375,
      "Nautilu": 1376,
      "Jak": 1377,
      "ara": 1378,
      "trze": 1379,
      "tka": 1380,
      "taj": 1381,
      "Ġludzie": 1382,
      "ĠÅĽwiecie": 1383,
      "iÄħ": 1384,
      "Ġoso": 1385,
      "czÄħÅĤ": 1386,
      "Artagnan": 1387,
      "lan": 1388,
      "stwo": 1389,
      "lek": 1390,
      "ajÄħcych": 1391,
      "ei": 1392,
      "ĠÅĽwiata": 1393,
      "piej": 1394,
      "Ġsmu": 1395,
      "god": 1396,
      "ĠnieszczÄĻ": 1397,
      "owiad": 1398,
      "cznych": 1399,
      "ĠKo": 1400,
      "Ġlek": 1401,
      "ciÄħ": 1402,
      "Ġcier": 1403,
      "ĠwÅĽrÃ³d": 1404,
      "Ġau": 1405,
      "ĠmiÄĻdzy": 1406,
      "Ch": 1407,
      "owym": 1408,
      "Ġpana": 1409,
      "Ġjas": 1410,
      "Ġpomo": 1411,
      "men": 1412,
      "ÅĽni": 1413,
      "Ġbla": 1414,
      "Tak": 1415,
      "tra": 1416,
      "zd": 1417,
      "Ġspoj": 1418,
      "Ġdni": 1419,
      "Ġczasu": 1420,
      "amy": 1421,
      "ĠchciaÅĤ": 1422,
      "amie": 1423,
      "rwo": 1424,
      "Ġczego": 1425,
      "ĠswojÄħ": 1426,
      "rami": 1427,
      "Ġniepo": 1428,
      "ĠMary": 1429,
      "ĠciÄħg": 1430,
      "Ġmieszka": 1431,
      "skÄħ": 1432,
      "Ġswoim": 1433,
      "dzenia": 1434,
      "Ġzmie": 1435,
      "byt": 1436,
      "kle": 1437,
      "ĠpÅĤy": 1438,
      "Ġuli": 1439,
      "Ġwido": 1440,
      "Ġinte": 1441,
      "owaÅĤa": 1442,
      "stwa": 1443,
      "czny": 1444,
      "ĠrÄĻkÄĻ": 1445,
      "ĠgÅĤowÄĻ": 1446,
      "Ġwiele": 1447,
      "mÄĻ": 1448,
      "ciÄĩ": 1449,
      "biera": 1450,
      "ĠAr": 1451,
      "wier": 1452,
      "ĠnaleÅ¼y": 1453,
      "ii": 1454,
      "rzÄħd": 1455,
      "ĠPi": 1456,
      "ĠMa": 1457,
      "ĠWszy": 1458,
      "Ġdalej": 1459,
      "daÅĤ": 1460,
      "od": 1461,
      "oÅĤ": 1462,
      "ĠJeÅĽli": 1463,
      "Ġoraz": 1464,
      "Ġzach": 1465,
      "gar": 1466,
      "tar": 1467,
      "ĠJed": 1468,
      "Ġjedy": 1469,
      "owane": 1470,
      "Ġpokoju": 1471,
      "reszcie": 1472,
      "ron": 1473,
      "Ġzost": 1474,
      "gÅĤa": 1475,
      "ÅĽwiad": 1476,
      "Ġpyta": 1477,
      "cale": 1478,
      "naj": 1479,
      "ĠmiaÅĤa": 1480,
      "Ġoko": 1481,
      "Ġrzecz": 1482,
      "ĠjÄĻ": 1483,
      "ama": 1484,
      "Ġchy": 1485,
      "siÅĤ": 1486,
      "Ġszyb": 1487,
      "rzeÄĩ": 1488,
      "Ġkon": 1489,
      "ado": 1490,
      "sztaÅĤ": 1491,
      "Ġoto": 1492,
      "ĠprzecieÅ¼": 1493,
      "sem": 1494,
      "lach": 1495,
      "Ġnocy": 1496,
      "Je": 1497,
      "Ġkwi": 1498,
      "and": 1499,
      "gro": 1500,
      "Ġsa": 1501,
      "Ġtyle": 1502,
      "czaj": 1503,
      "ĠpoÅĽ": 1504,
      "Ã³wczas": 1505,
      "ĠdziÅĽ": 1506,
      "Å»": 1507,
      "niewaÅ¼": 1508,
      "ĠzupeÅĤnie": 1509,
      "czki": 1510,
      "Ġzb": 1511,
      "ĠzaczÄĻ": 1512,
      "ai": 1513,
      "wajÄħc": 1514,
      "chaÅĤ": 1515,
      "ĠWar": 1516,
      "ĠzawoÅĤaÅĤ": 1517,
      "Ã³sÅĤ": 1518,
      "Ġprzyby": 1519,
      "szcza": 1520,
      "rÃ³ciÅĤ": 1521,
      "miaÅĤ": 1522,
      "dob": 1523,
      "szczy": 1524,
      "nos": 1525,
      "pat": 1526,
      "Ġwsze": 1527,
      "ĠNiech": 1528,
      "Ra": 1529,
      "ciÄĻ": 1530,
      "ĠpÃ³Åº": 1531,
      "Ġmoja": 1532,
      "ĠksiÄħÅ¼": 1533,
      "Ġszko": 1534,
      "cjÄĻ": 1535,
      "ĠcaÅĤÄħ": 1536,
      "Ġkla": 1537,
      "Ġprzeciw": 1538,
      "Gdy": 1539,
      "Ġnimi": 1540,
      "ĠwidziaÅĤ": 1541,
      "nikÃ³w": 1542,
      "lin": 1543,
      "Ġbied": 1544,
      "ÅĦstwa": 1545,
      "Ġmiasta": 1546,
      "Ġofi": 1547,
      "Ġrozu": 1548,
      "ĠrÃ³wnieÅ¼": 1549,
      "tej": 1550,
      "ĠÅĽci": 1551,
      "Ġnoc": 1552,
      "Ġwsp": 1553,
      "Ġskrzy": 1554,
      "gnie": 1555,
      "Ġnagle": 1556,
      "Ġszu": 1557,
      "Ġga": 1558,
      "ĠzapytaÅĤ": 1559,
      "........": 1560,
      "przy": 1561,
      "us": 1562,
      "Ġmasz": 1563,
      "kÅĤad": 1564,
      "Ġswojej": 1565,
      "ĠznÃ³w": 1566,
      "szaÅĤ": 1567,
      "nach": 1568,
      "ĠmÃ³wiÅĤ": 1569,
      "biego": 1570,
      "nk": 1571,
      "owany": 1572,
      "Ġbli": 1573,
      "Ġwoj": 1574,
      "ĠksiÄĻ": 1575,
      "rok": 1576,
      "Ġmor": 1577,
      "Ro": 1578,
      "Ġpotra": 1579,
      "tki": 1580,
      "ĠtÅĤu": 1581,
      "Ġtwarz": 1582,
      "dr": 1583,
      "Ġbrze": 1584,
      "ĠjakÄħ": 1585,
      "Ġwiem": 1586,
      "ĠkrÃ³l": 1587,
      "ĠPan": 1588,
      "ĠwiÄĻk": 1589,
      "ĠpowiedzieÄĩ": 1590,
      "Ġpozo": 1591,
      "Ġocz": 1592,
      "Ġnikt": 1593,
      "Ġdwo": 1594,
      "cach": 1595,
      "raÅ¼": 1596,
      "To": 1597,
      "Ġwszystkim": 1598,
      "ĠjeÅ¼eli": 1599,
      "dzieli": 1600,
      "Ġuczu": 1601,
      "Ġmodli": 1602,
      "owania": 1603,
      "aki": 1604,
      "Ġludz": 1605,
      "ÅĤe": 1606,
      "aÅĤgo": 1607,
      "Ġdopiero": 1608,
      "ĠKiedy": 1609,
      "Ġdziw": 1610,
      "Ġucie": 1611,
      "uje": 1612,
      "rzyÄĩ": 1613,
      "tery": 1614,
      "Ġserce": 1615,
      "Ġwyda": 1616,
      "ĠgÅĤÄĻbo": 1617,
      "Ġszczeg": 1618,
      "ĠNo": 1619,
      "wiÅĤ": 1620,
      "Ġki": 1621,
      "kaÄĩ": 1622,
      "asry": 1623,
      "Ġhi": 1624,
      "czenia": 1625,
      "jÄħcy": 1626,
      "By": 1627,
      "Ġbro": 1628,
      "Ġmilady": 1629,
      "Ġdr": 1630,
      "ĠbÄĻdÄĻ": 1631,
      "Ġprawdzi": 1632,
      "mienia": 1633,
      "Ġ*": 1634,
      "nka": 1635,
      "zm": 1636,
      "chaj": 1637,
      "Ġuwa": 1638,
      "Ġogrom": 1639,
      "es": 1640,
      "czÄħc": 1641,
      "lny": 1642,
      "niÃ³sÅĤ": 1643,
      "ĠwÅĤaÅĽci": 1644,
      "Ä¯": 1645,
      "emo": 1646,
      "Ġmoc": 1647,
      "Ġspokoj": 1648,
      "Ġdobry": 1649,
      "Ġow": 1650,
      "ĠÅģ": 1651,
      "ĠMoj": 1652,
      "czeniu": 1653,
      "ĠBoÅ¼e": 1654,
      "ĠSzo": 1655,
      "dÅĤu": 1656,
      "Ġwcale": 1657,
      "Ġsztu": 1658,
      "szÄħcych": 1659,
      "kaÅĤ": 1660,
      "Ġwam": 1661,
      "tychmiast": 1662,
      "Ġha": 1663,
      "mÃ³wi": 1664,
      "ĠstaÅĤ": 1665,
      "ĠKon": 1666,
      "Ġwidzi": 1667,
      "ÅĽla": 1668,
      "Ġnapi": 1669,
      "Ġjednego": 1670,
      "rw": 1671,
      "tow": 1672,
      "rabi": 1673,
      "ĠMaÅĤgo": 1674,
      "ĠchwilÄĻ": 1675,
      "trz": 1676,
      "Ġnatychmiast": 1677,
      "Ġwyraz": 1678,
      "Ġdrogi": 1679,
      "lep": 1680,
      "ÅĤym": 1681,
      "czenie": 1682,
      "io": 1683,
      "Ġzatrzy": 1684,
      "Ġcoraz": 1685,
      "Ġsyn": 1686,
      "ĠjakiÅĽ": 1687,
      "gÅĤo": 1688,
      "maÅĤ": 1689,
      "rem": 1690,
      "stÄĻpu": 1691,
      "Ġzamk": 1692,
      "Å«": 1693,
      "Ġnatu": 1694,
      "ĠpÅĤo": 1695,
      "Ġczasie": 1696,
      "Ġile": 1697,
      "ÄħdÅº": 1698,
      "Ġtwarzy": 1699,
      "atu": 1700,
      "ĠpÄĻ": 1701,
      "rÃ³t": 1702,
      "ajÄħcy": 1703,
      "ĠMoÅ¼e": 1704,
      "taÅĤa": 1705,
      "raÅ¼e": 1706,
      "czony": 1707,
      "ĠWarsza": 1708,
      "ĠÅº": 1709,
      "Äħda": 1710,
      "Ġzaj": 1711,
      "ĠJo": 1712,
      "styki": 1713,
      "raca": 1714,
      "raÅº": 1715,
      "Ġkamie": 1716,
      "is": 1717,
      "Ġzatem": 1718,
      "ĠcÃ³r": 1719,
      "ater": 1720,
      "pro": 1721,
      "kazu": 1722,
      "Ġkole": 1723,
      "ĠLe": 1724,
      "Ġwzg": 1725,
      "Ġjednej": 1726,
      "Ġstrony": 1727,
      "arÅĤ": 1728,
      "ĠÅĽrod": 1729,
      "Ġrabiego": 1730,
      "ĠwziÄħ": 1731,
      "ĠmogÄĻ": 1732,
      "ĠwÄĻ": 1733,
      "rzch": 1734,
      "Ġdwu": 1735,
      "cki": 1736,
      "jem": 1737,
      "Å¼o": 1738,
      "Ġpoch": 1739,
      "siÄħc": 1740,
      "ajÄħce": 1741,
      "Ġrado": 1742,
      "onse": 1743,
      "cznej": 1744,
      "Ġisto": 1745,
      "taÄĩ": 1746,
      "Å¼Äħc": 1747,
      "ĠgÅĤosem": 1748,
      "Ġkom": 1749,
      "Ġwody": 1750,
      "ĠokrÄĻ": 1751,
      "Do": 1752,
      "ĠWa": 1753,
      "ÅĦstwo": 1754,
      "asrylew": 1755,
      "Ġpole": 1756,
      "ĠmÅĤody": 1757,
      "Ġjednym": 1758,
      "Ġznak": 1759,
      "Lecz": 1760,
      "wiÄĻk": 1761,
      "Ġpad": 1762,
      "Ġnazy": 1763,
      "Ġgnie": 1764,
      "Ġsama": 1765,
      "ĠmÅĤodzie": 1766,
      "Przy": 1767,
      "Ġchyba": 1768,
      "ĠniepeÅĤ": 1769,
      "Ġrozm": 1770,
      "Ġogro": 1771,
      "ciaÅ¼": 1772,
      "resztÄħ": 1773,
      "tÄħd": 1774,
      "rzenia": 1775,
      "Ġrobi": 1776,
      "Ġobu": 1777,
      "sÅĤyszÄħcych": 1778,
      "nospraw": 1779,
      "ĠniepeÅĤnospraw": 1780,
      "sÅĤo": 1781,
      "cznym": 1782,
      "ic": 1783,
      "Ġsen": 1784,
      "raj": 1785,
      "wiÄĩ": 1786,
      "Ġinnych": 1787,
      "ĠogrÃ³d": 1788,
      "ĠmnÄħ": 1789,
      "ĠzaczÄħÅĤ": 1790,
      "ciem": 1791,
      "Ġskar": 1792,
      "wer": 1793,
      "Ġzamie": 1794,
      "ĠgÅĤowy": 1795,
      "pÅĤy": 1796,
      "Ġpas": 1797,
      "giem": 1798,
      "Ġkapitan": 1799,
      "kro": 1800,
      "Ġgar": 1801,
      "Ġfa": 1802,
      "pÄĻ": 1803,
      "Ã³ch": 1804,
      "ĠmaÅĤy": 1805,
      "ĠConse": 1806,
      "ĠKto": 1807,
      "gli": 1808,
      "ĠswÃ³j": 1809,
      "Ġzrozu": 1810,
      "Ġmatka": 1811,
      "Ġpe": 1812,
      "rach": 1813,
      "lub": 1814,
      "ĠkiedyÅĽ": 1815,
      "fe": 1816,
      "Ġnadzie": 1817,
      "pomi": 1818,
      "Ġsyna": 1819,
      "Ġwraz": 1820,
      "Ġwier": 1821,
      "Ġmiejsce": 1822,
      "ĠÅĽmierci": 1823,
      "Ġuj": 1824,
      "ĠkoÅĦ": 1825,
      "Ġszybko": 1826,
      "ĠÅ»ydÃ³w": 1827,
      "szo": 1828,
      "star": 1829,
      "ÅĤad": 1830,
      "Ġstrasz": 1831,
      "Ġwst": 1832,
      "ĠrobiÄĩ": 1833,
      "wu": 1834,
      "nienia": 1835,
      "Ġwypad": 1836,
      "Ġrazy": 1837,
      "wajÄħ": 1838,
      "Ġzale": 1839,
      "kÃ³j": 1840,
      "owanie": 1841,
      "Ġbardziej": 1842,
      "ĠmogÅĤa": 1843,
      "ĠFran": 1844,
      "jÄħce": 1845,
      "raÅĤ": 1846,
      "Ġdwie": 1847,
      "wal": 1848,
      "Ġodda": 1849,
      "ÅĤych": 1850,
      "Od": 1851,
      "Ġpoli": 1852,
      "ĠponiewaÅ¼": 1853,
      "Ġdlatego": 1854,
      "ns": 1855,
      "cznÄħ": 1856,
      "wiÅĽcie": 1857,
      "ĠpÃ³Åºniej": 1858,
      "Ġprowa": 1859,
      "ĠEli": 1860,
      "ĠgÅĤu": 1861,
      "Ġodez": 1862,
      "Ġzapew": 1863,
      "au": 1864,
      "Ġobraz": 1865,
      "Ġuczni": 1866,
      "usz": 1867,
      "czem": 1868,
      "woÅĽci": 1869,
      "Ġgor": 1870,
      "stanie": 1871,
      "maÄĩ": 1872,
      "adomo": 1873,
      "gÃ³r": 1874,
      "Ġsku": 1875,
      "sti": 1876,
      "liÅĤ": 1877,
      "Ġwyk": 1878,
      "Ġbyli": 1879,
      "Czy": 1880,
      "Ġkomu": 1881,
      "Ġkocha": 1882,
      "ĠAtos": 1883,
      "Kiedy": 1884,
      "nim": 1885,
      "Ġjakim": 1886,
      "Ġmniej": 1887,
      "ĠpÅĤ": 1888,
      "ĠprÃ³": 1889,
      "dziÅĤa": 1890,
      "ÅĽciÅĤ": 1891,
      "Å¼aÅĤ": 1892,
      "rad": 1893,
      "ĠNemo": 1894,
      "ĠdwÃ³ch": 1895,
      "nd": 1896,
      "ĠV": 1897,
      "Ġpla": 1898,
      "piec": 1899,
      "Ġotwo": 1900,
      "caÅĤ": 1901,
      "Ġpal": 1902,
      "Ġwyj": 1903,
      "Ġznaczy": 1904,
      "rt": 1905,
      "Ġwspo": 1906,
      "got": 1907,
      "ĠpoÅĤo": 1908,
      "ĠÅ»ydzi": 1909,
      "Ġple": 1910,
      "ĠwÃ³wczas": 1911,
      "Å¼d": 1912,
      "dziÄĻ": 1913,
      "Ġge": 1914,
      "siÄħ": 1915,
      "Ġper": 1916,
      "rek": 1917,
      "Ġrozma": 1918,
      "Ġserca": 1919,
      "kÄħd": 1920,
      "Ġmego": 1921,
      "muje": 1922,
      "Ġstanie": 1923,
      "Ġkilku": 1924,
      "Ale": 1925,
      "Ġzmar": 1926,
      "Ġzbyt": 1927,
      "Ġstary": 1928,
      "ĠBa": 1929,
      "ĠConseil": 1930,
      "Ġist": 1931,
      "Ġwszel": 1932,
      "Ġkoniec": 1933,
      "szyÅĤ": 1934,
      "tom": 1935,
      "Ġlepiej": 1936,
      "ĠNaomi": 1937,
      "ĠcaÅĤe": 1938,
      "ĠkaÅ¼d": 1939,
      "ĠszczÄĻÅĽli": 1940,
      "knÄħÅĤ": 1941,
      "ĠdoÅĽÄĩ": 1942,
      "Ġust": 1943,
      "ĠZe": 1944,
      "be": 1945,
      "sÃ³w": 1946,
      "tni": 1947,
      "Ġzbli": 1948,
      "tur": 1949,
      "Ġor": 1950,
      "ĠusÅĤy": 1951,
      "kaza": 1952,
      "Å¼Äħ": 1953,
      "ĠgÄĻ": 1954,
      "ĠPra": 1955,
      "Ġswej": 1956,
      "jo": 1957,
      "kÅĤo": 1958,
      "czym": 1959,
      "Ġznalaz": 1960,
      "ĠwzglÄĻ": 1961,
      "Ġtem": 1962,
      "Ġoby": 1963,
      "ĠpoÅĤu": 1964,
      "Ġude": 1965,
      "Ġobo": 1966,
      "Ġ2": 1967,
      "ĠprÄĻ": 1968,
      "ĠbÅĤo": 1969,
      "ĠDa": 1970,
      "Ġbog": 1971,
      "Ġweso": 1972,
      "ĠpotÄĻ": 1973,
      "Ġzgo": 1974,
      "ciÄħÅ¼": 1975,
      "Ġtakim": 1976,
      "lony": 1977,
      "czone": 1978,
      "Roz": 1979,
      "daje": 1980,
      "czasem": 1981,
      "Ġrozumie": 1982,
      "Ġniebie": 1983,
      "Ġzau": 1984,
      "ĠLudka": 1985,
      "qu": 1986,
      "wski": 1987,
      "ÅĦce": 1988,
      "prowa": 1989,
      "twa": 1990,
      "Ġsil": 1991,
      "owali": 1992,
      "ĠziemiÄĻ": 1993,
      "Å¼u": 1994,
      "Ġzapom": 1995,
      "wiaÄĩ": 1996,
      "ĠWszyst": 1997,
      "ĠszczegÃ³l": 1998,
      "lnie": 1999,
      "Ġnasz": 2000,
      "Ġboga": 2001,
      "wiÄħza": 2002,
      "ĠnastÄĻp": 2003,
      "Ġrobo": 2004,
      "ĠAl": 2005,
      "ĠdrogÄĻ": 2006,
      "ĠsÅĤÃ³w": 2007,
      "Ġprzyjacie": 2008,
      "cami": 2009,
      "szak": 2010,
      "owaniu": 2011,
      "Ġrozpo": 2012,
      "Ġmatki": 2013,
      "dzaj": 2014,
      "ĠchociaÅ¼": 2015,
      "nni": 2016,
      "ĠKry": 2017,
      "nÄĻÅĤy": 2018,
      "ĠdÅĤo": 2019,
      "byÅĽ": 2020,
      "miona": 2021,
      "siaj": 2022,
      "Rabi": 2023,
      "Ġmiejscu": 2024,
      "ĠMojÅ¼e": 2025,
      "ĠstÃ³": 2026,
      "Ġkrew": 2027,
      "ĠWo": 2028,
      "ĠÅ¼ydow": 2029,
      "Ġczerwo": 2030,
      "Ġsmut": 2031,
      "wiaÅĤ": 2032,
      "Ġmorza": 2033,
      "Ġkonie": 2034,
      "ena": 2035,
      "niejsze": 2036,
      "Ġpisa": 2037,
      "Ġzapa": 2038,
      "ÅĽciÄĩ": 2039,
      "niach": 2040,
      "ĠmieÄĩ": 2041,
      "Ġkobiety": 2042,
      "ĠgÅĤÄĻbi": 2043,
      "Ġpowodu": 2044,
      "?âĢ¦": 2045,
      "Ġzim": 2046,
      "Ġstwo": 2047,
      "ĠgÃ³ry": 2048,
      "ĠSzolem": 2049,
      "nÄħc": 2050,
      "Ġwal": 2051,
      "Ġne": 2052,
      "ÅĽwie": 2053,
      "Ġrazu": 2054,
      "ĠTen": 2055,
      "chodzÄħc": 2056,
      "Ġlist": 2057,
      "Ġzdr": 2058,
      "cone": 2059,
      "naÅĤa": 2060,
      "tam": 2061,
      "stro": 2062,
      "ĠuÅ¼y": 2063,
      "Ġdziewczy": 2064,
      "siada": 2065,
      "ĠDzie": 2066,
      "ĠOto": 2067,
      "ĠÅ»yd": 2068,
      "powie": 2069,
      "rwa": 2070,
      "Ġwreszcie": 2071,
      "Ġnieba": 2072,
      "jÄħÅĤ": 2073,
      "ĠJeh": 2074,
      "ziÄĻ": 2075,
      "Ġniebo": 2076,
      "Åºni": 2077,
      "miÄĻdzy": 2078,
      "Ġkry": 2079,
      "Ġwys": 2080,
      "ĠNaj": 2081,
      "mysÅĤ": 2082,
      "ĠmÄĻÅ¼czy": 2083,
      "Ġpowa": 2084,
      "ĠmÃ³w": 2085,
      "szem": 2086,
      "stor": 2087,
      "ĠstaÅĤo": 2088,
      "jÄħcych": 2089,
      "ĠduÅ¼": 2090,
      "ĠzajÄĻ": 2091,
      "ĠKasrylew": 2092,
      "Ġpozna": 2093,
      "wiÄħz": 2094,
      "Ġprzyjem": 2095,
      "Mi": 2096,
      "Ġobie": 2097,
      "Ġdoko": 2098,
      "Ġspotka": 2099,
      "Ġszero": 2100,
      "Ġdziecko": 2101,
      "Ġkoch": 2102,
      "Ġrazie": 2103,
      "ĠpiÄĻÄĩ": 2104,
      "Bo": 2105,
      "ktÃ³": 2106,
      "Ġmojej": 2107,
      "ĠjÄĻzy": 2108,
      "wej": 2109,
      "Ġobok": 2110,
      "nny": 2111,
      "Äį": 2112,
      "ĠbÅĤy": 2113,
      "ĠOj": 2114,
      "orem": 2115,
      "ĠzostaÅĤ": 2116,
      "ĠpÃ³j": 2117,
      "Ġtemu": 2118,
      "arem": 2119,
      "Ġwska": 2120,
      "czna": 2121,
      "Ġir": 2122,
      "nii": 2123,
      "tÃ³Å¼": 2124,
      "czeni": 2125,
      "res": 2126,
      "Ġpiersi": 2127,
      "Ġpotrafi": 2128,
      "bar": 2129,
      "pÅĤa": 2130,
      "ĠksztaÅĤ": 2131,
      "ĠJu": 2132,
      "ĠSzy": 2133,
      "Ġsposo": 2134,
      "ĠByÅĤ": 2135,
      "WiÄĻc": 2136,
      "twie": 2137,
      "Ġwielu": 2138,
      "Ġspostrze": 2139,
      "Ġinne": 2140,
      "ĠMini": 2141,
      "stanowi": 2142,
      "Ġporu": 2143,
      "Ġposta": 2144,
      "Ġchle": 2145,
      "Ġsprze": 2146,
      "),": 2147,
      "ĠWiÄĻc": 2148,
      "Ġrozpa": 2149,
      "ĠrÄħ": 2150,
      "ĠwrÃ³ci": 2151,
      "rzÄħc": 2152,
      "Ġniedo": 2153,
      "rywa": 2154,
      "Ġcu": 2155,
      "ĠmÃ³wiÄĩ": 2156,
      "ĠmÅĤod": 2157,
      "rd": 2158,
      "Ġzja": 2159,
      "Ġprzej": 2160,
      "Ġsiost": 2161,
      "iego": 2162,
      "ĠdÅº": 2163,
      "ĠgwaÅĤ": 2164,
      "ĠcÃ³Å¼": 2165,
      "wiedli": 2166,
      "Ġprawda": 2167,
      "Ã©": 2168,
      "czyk": 2169,
      "tora": 2170,
      "Ġczo": 2171,
      "ĠwiedziaÅĤ": 2172,
      "ĠKu": 2173,
      "Ġsamym": 2174,
      "ĠPor": 2175,
      "Nautilus": 2176,
      "rop": 2177,
      "Ġotrzy": 2178,
      "Ġzobaczy": 2179,
      "bem": 2180,
      "lni": 2181,
      "Ġzad": 2182,
      "ĠNed": 2183,
      "ĠkoÅĽci": 2184,
      "Ġwiesz": 2185,
      "ĠjednÄħ": 2186,
      "Ġmiejsca": 2187,
      "dwie": 2188,
      "tak": 2189,
      "ĠÅĽcia": 2190,
      "rzo": 2191,
      "Ġben": 2192,
      "Ġode": 2193,
      "ĠgÅĤowÄħ": 2194,
      "ik": 2195,
      "Ã³ki": 2196,
      "rat": 2197,
      "dzenie": 2198,
      "Ġokaz": 2199,
      "koÅĽci": 2200,
      "ten": 2201,
      "ĠbÄĻdÄħ": 2202,
      "Ġtakiego": 2203,
      "ĠtwÃ³j": 2204,
      "Ġnauczyciel": 2205,
      "cÄħc": 2206,
      "wca": 2207,
      "ĠpoczÄħ": 2208,
      "ĠMu": 2209,
      "Ġfor": 2210,
      "Ġwielki": 2211,
      "nieÅĽÄĩ": 2212,
      "ĠÅĽmierÄĩ": 2213,
      "ĠTeraz": 2214,
      "Ġwspom": 2215,
      "ĠmaÅĤo": 2216,
      "kazy": 2217,
      "dach": 2218,
      "ĠmojÄħ": 2219,
      "ĠPod": 2220,
      "Ġopowiada": 2221,
      "ĠktoÅĽ": 2222,
      "ĠkaÅ¼dym": 2223,
      "ĠÅĽnie": 2224,
      "Ġwiat": 2225,
      "nien": 2226,
      "rost": 2227,
      "woli": 2228,
      "Ġmoich": 2229,
      "mon": 2230,
      "Ġhu": 2231,
      "ĠCha": 2232,
      "mery": 2233,
      "tne": 2234,
      "wyÅ¼": 2235,
      "grze": 2236,
      "czka": 2237,
      "cznoÅĽci": 2238,
      "Ġanio": 2239,
      "czek": 2240,
      "anu": 2241,
      "ĠNagÃ³r": 2242,
      "ĠMaÅĤgosia": 2243,
      "Ġzaczyna": 2244,
      "szek": 2245,
      "Ġduszy": 2246,
      "Ġotwar": 2247,
      "ing": 2248,
      "ĠiÅ¡": 2249,
      "nad": 2250,
      "nale": 2251,
      "ĠdziesiÄĻ": 2252,
      "siÄĻcy": 2253,
      "Ġreb": 2254,
      "dne": 2255,
      "Ġwyob": 2256,
      "Ġjaka": 2257,
      "Ġmoim": 2258,
      "Ġwro": 2259,
      "Ġwej": 2260,
      "Ġnami": 2261,
      "ciÃ³ÅĤ": 2262,
      "rzyÅĤa": 2263,
      "Ġud": 2264,
      "ĠAch": 2265,
      "ĠMy": 2266,
      "pomina": 2267,
      "Ġtutaj": 2268,
      "ĠdÅĤugi": 2269,
      "Ġdaleko": 2270,
      "bez": 2271,
      "ha": 2272,
      "kow": 2273,
      "ĠdaÅĤ": 2274,
      "Ġpracy": 2275,
      "ĠCho": 2276,
      "ĠÅĤÃ³Å¼": 2277,
      "ĠuÅĽmiech": 2278,
      "dny": 2279,
      "jego": 2280,
      "Ġpre": 2281,
      "Ġrodzaj": 2282,
      "siÄħt": 2283,
      "Ġsamego": 2284,
      "Ġkur": 2285,
      "ĠkawaÅĤ": 2286,
      "Ġdzisiaj": 2287,
      "Ġopowie": 2288,
      "ĠÄĩ": 2289,
      "ĠÃ³w": 2290,
      "Ġzaba": 2291,
      "Ġodw": 2292,
      "Ġgospo": 2293,
      "Ġspy": 2294,
      "nemu": 2295,
      "nienie": 2296,
      "Ġspad": 2297,
      "ĠÅ¼ar": 2298,
      "Ġwidok": 2299,
      "Ġoczach": 2300,
      "Ġsch": 2301,
      "Ġtajemni": 2302,
      "stat": 2303,
      "czeÅĽnie": 2304,
      "mier": 2305,
      "Ġwzru": 2306,
      "ĠciÄħgle": 2307,
      "dam": 2308,
      "Ġcud": 2309,
      "Ġmorze": 2310,
      "Ġcztery": 2311,
      "ĠJuÅ¼": 2312,
      "ĠmogÄħ": 2313,
      "Ġtwoje": 2314,
      "Ġdrugiej": 2315,
      "Mo": 2316,
      "dno": 2317,
      "Ġnasze": 2318,
      "Ġcy": 2319,
      "ĠPro": 2320,
      "Ġjedna": 2321,
      "Ġpoprze": 2322,
      "Ġtobie": 2323,
      "ĠAm": 2324,
      "mal": 2325,
      "ĠÅ¾": 2326,
      "ĠgÅĤoÅĽ": 2327,
      "glÄħda": 2328,
      "nna": 2329,
      "Äħz": 2330,
      "rzenie": 2331,
      "Ġmimo": 2332,
      "ĠDob": 2333,
      "ĠuczniÃ³w": 2334,
      "czaÅĤ": 2335,
      "czkÄĻ": 2336,
      "dyj": 2337,
      "Ġprzekona": 2338,
      "cer": 2339,
      "Ġsamej": 2340,
      "Ġdlaczego": 2341,
      "Ġchcesz": 2342,
      "dÅĤa": 2343,
      "gosÅĤa": 2344,
      "lina": 2345,
      "ĠdziÄĻ": 2346,
      "Ġstud": 2347,
      "ĠSy": 2348,
      "Ġkobieta": 2349,
      "Ġhistor": 2350,
      "Å¼na": 2351,
      "arÄĻ": 2352,
      "ĠAmery": 2353,
      "gaÄĩ": 2354,
      "chodzÄħ": 2355,
      "Ġpowierzch": 2356,
      "Ġzwykle": 2357,
      "cznego": 2358,
      "Ġdosko": 2359,
      "ĠwyciÄħg": 2360,
      "ĠchcÄĻ": 2361,
      "ĠWe": 2362,
      "ĠJego": 2363,
      "ĠGdzie": 2364,
      "gami": 2365,
      "rzÃ³d": 2366,
      "Ġspa": 2367,
      "Ġstanowi": 2368,
      "ĠnajwiÄĻk": 2369,
      "ĠbiaÅĤ": 2370,
      "ĠwciÄħÅ¼": 2371,
      "stym": 2372,
      "Ġukry": 2373,
      "tan": 2374,
      "Ġobec": 2375,
      "ĠTory": 2376,
      "ĠDlaczego": 2377,
      "lie": 2378,
      "Ġnajlep": 2379,
      "Ġchodzi": 2380,
      "Ġdrodze": 2381,
      "oman": 2382,
      "Ġkardy": 2383,
      "Ġznajdu": 2384,
      "ĠsÅĤabo": 2385,
      "Å»e": 2386,
      "ĠmÄħd": 2387,
      "niwer": 2388,
      "nÄĻÅĤo": 2389,
      "Ġprac": 2390,
      "Ġpowst": 2391,
      "Ġpanu": 2392,
      "ĠbÄĻdziesz": 2393,
      "Ġzrobi": 2394,
      "Ty": 2395,
      "naczej": 2396,
      "Ġumar": 2397,
      "Ġgwia": 2398,
      "ĠprzyszÅĤo": 2399,
      "ĠPie": 2400,
      "wiera": 2401,
      "Ġkogo": 2402,
      "ĠNau": 2403,
      "Mary": 2404,
      "iem": 2405,
      "ĠpomyÅĽl": 2406,
      "Ġho": 2407,
      "ĠczÄĻsto": 2408,
      "Ġnieco": 2409,
      "lej": 2410,
      "gina": 2411,
      "ĠkrÃ³t": 2412,
      "ĠjakieÅĽ": 2413,
      "Ġpr": 2414,
      "Ġzamy": 2415,
      "wien": 2416,
      "cyj": 2417,
      "krÃ³t": 2418,
      "pew": 2419,
      "ĠLecz": 2420,
      "syte": 2421,
      "ĠmÃ³wiÄħc": 2422,
      "Ġostatni": 2423,
      "Ġdrzewa": 2424,
      "bec": 2425,
      "gad": 2426,
      "wego": 2427,
      "ÅĤego": 2428,
      "ĠtÄħ": 2429,
      "Ġdowie": 2430,
      "Ġoni": 2431,
      "ÅĦski": 2432,
      "ĠczÄĻÅĽci": 2433,
      "niwersyte": 2434,
      "Ġidzie": 2435,
      "ÅĽciu": 2436,
      "Ġwspa": 2437,
      "Ka": 2438,
      "lar": 2439,
      "Ġscho": 2440,
      "Ġpom": 2441,
      "Ġubra": 2442,
      "ton": 2443,
      "Ġniby": 2444,
      "ĠwidaÄĩ": 2445,
      "Ġmieli": 2446,
      "bezpie": 2447,
      "Ġr": 2448,
      "kowi": 2449,
      "ĠwiÄĻ": 2450,
      "Ġnieu": 2451,
      "ĠgÃ³r": 2452,
      "Ġzdaje": 2453,
      "Ġzle": 2454,
      "niami": 2455,
      "ĠOn": 2456,
      "ĠrÄĻku": 2457,
      "Ġpozost": 2458,
      "ĠdÅĤugie": 2459,
      "ĠchciaÅĤa": 2460,
      "!âĢĿ": 2461,
      "saÅĤ": 2462,
      "Ġsre": 2463,
      "stej": 2464,
      "Ġwiadomo": 2465,
      "ĠparÄĻ": 2466,
      "iaÅĤ": 2467,
