{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "ВЎ": 94,
      "Вў": 95,
      "ВЈ": 96,
      "ВӨ": 97,
      "ВҘ": 98,
      "ВҰ": 99,
      "В§": 100,
      "ВЁ": 101,
      "В©": 102,
      "ВӘ": 103,
      "В«": 104,
      "В¬": 105,
      "В®": 106,
      "ВҜ": 107,
      "В°": 108,
      "Вұ": 109,
      "ВІ": 110,
      "Ві": 111,
      "Вҙ": 112,
      "Вө": 113,
      "В¶": 114,
      "В·": 115,
      "Вё": 116,
      "В№": 117,
      "Вә": 118,
      "В»": 119,
      "Вј": 120,
      "ВҪ": 121,
      "Вҫ": 122,
      "Вҝ": 123,
      "ГҖ": 124,
      "ГҒ": 125,
      "ГӮ": 126,
      "Гғ": 127,
      "Г„": 128,
      "Г…": 129,
      "ГҶ": 130,
      "ГҮ": 131,
      "ГҲ": 132,
      "Гү": 133,
      "ГҠ": 134,
      "ГӢ": 135,
      "ГҢ": 136,
      "ГҚ": 137,
      "ГҺ": 138,
      "ГҸ": 139,
      "Гҗ": 140,
      "Г‘": 141,
      "Г’": 142,
      "Г“": 143,
      "Г”": 144,
      "Г•": 145,
      "Г–": 146,
      "Г—": 147,
      "Гҳ": 148,
      "Гҷ": 149,
      "Гҡ": 150,
      "Гӣ": 151,
      "Гң": 152,
      "Гқ": 153,
      "Гһ": 154,
      "Гҹ": 155,
      "Г ": 156,
      "ГЎ": 157,
      "Гў": 158,
      "ГЈ": 159,
      "ГӨ": 160,
      "ГҘ": 161,
      "ГҰ": 162,
      "Г§": 163,
      "ГЁ": 164,
      "Г©": 165,
      "ГӘ": 166,
      "Г«": 167,
      "Г¬": 168,
      "Гӯ": 169,
      "Г®": 170,
      "ГҜ": 171,
      "Г°": 172,
      "Гұ": 173,
      "ГІ": 174,
      "Гі": 175,
      "Гҙ": 176,
      "Гө": 177,
      "Г¶": 178,
      "Г·": 179,
      "Гё": 180,
      "Г№": 181,
      "Гә": 182,
      "Г»": 183,
      "Гј": 184,
      "ГҪ": 185,
      "Гҫ": 186,
      "Гҝ": 187,
      "ДҖ": 188,
      "ДҒ": 189,
      "ДӮ": 190,
      "Дғ": 191,
      "Д„": 192,
      "Д…": 193,
      "ДҶ": 194,
      "ДҮ": 195,
      "ДҲ": 196,
      "Дү": 197,
      "ДҠ": 198,
      "ДӢ": 199,
      "ДҢ": 200,
      "ДҚ": 201,
      "ДҺ": 202,
      "ДҸ": 203,
      "Дҗ": 204,
      "Д‘": 205,
      "Д’": 206,
      "Д“": 207,
      "Д”": 208,
      "Д•": 209,
      "Д–": 210,
      "Д—": 211,
      "Дҳ": 212,
      "Дҷ": 213,
      "Дҡ": 214,
      "Дӣ": 215,
      "Дң": 216,
      "Дқ": 217,
      "Дһ": 218,
      "Дҹ": 219,
      "Д ": 220,
      "ДЎ": 221,
      "Дў": 222,
      "ДЈ": 223,
      "ДӨ": 224,
      "ДҘ": 225,
      "ДҰ": 226,
      "Д§": 227,
      "ДЁ": 228,
      "Д©": 229,
      "ДӘ": 230,
      "Д«": 231,
      "Д¬": 232,
      "Дӯ": 233,
      "Д®": 234,
      "ДҜ": 235,
      "Д°": 236,
      "Дұ": 237,
      "ДІ": 238,
      "Ді": 239,
      "Дҙ": 240,
      "Дө": 241,
      "Д¶": 242,
      "Д·": 243,
      "Дё": 244,
      "Д№": 245,
      "Дә": 246,
      "Д»": 247,
      "Дј": 248,
      "ДҪ": 249,
      "Дҫ": 250,
      "Дҝ": 251,
      "ЕҖ": 252,
      "ЕҒ": 253,
      "ЕӮ": 254,
      "Еғ": 255,
      "ie": 256,
      "Г…ДӨ": 257,
      "Д p": 258,
      "Д s": 259,
      "Г„Д»": 260,
      "Д w": 261,
      "Д n": 262,
      "Д z": 263,
      "Г„Д§": 264,
      "rz": 265,
      "cz": 266,
      "Г…Вј": 267,
      "ДҚДҠ": 268,
      "ch": 269,
      "Д t": 270,
      "Д d": 271,
      "Д m": 272,
      "ГғВі": 273,
      "Г…ДҪ": 274,
      "sz": 275,
      "aГ…ДӨ": 276,
      "iГ„Д»": 277,
      "Д o": 278,
      "Д j": 279,
      "ow": 280,
      "st": 281,
      "ra": 282,
      "Д i": 283,
      "Д k": 284,
      "dz": 285,
      "Д na": 286,
      "ni": 287,
      "go": 288,
      "nie": 289,
      "Д po": 290,
      "Г„Д©": 291,
      "ro": 292,
      "Д b": 293,
      "rze": 294,
      "Д nie": 295,
      "ci": 296,
      "ak": 297,
      "Д siГ„Д»": 298,
      "li": 299,
      "le": 300,
      "na": 301,
      "Д za": 302,
      "Д do": 303,
      "em": 304,
      "ny": 305,
      "Г…ДӨa": 306,
      "Д je": 307,
      "rzy": 308,
      "ar": 309,
      "Г…Вјe": 310,
      "ne": 311,
      "Г…ДӨo": 312,
      "am": 313,
      "wi": 314,
      "Д u": 315,
      "ka": 316,
      "Д g": 317,
      "ko": 318,
      "cie": 319,
      "czy": 320,
      "dy": 321,
      "Д a": 322,
      "ki": 323,
      "Д wy": 324,
      "Д -": 325,
      "dzi": 326,
      "aj": 327,
      "ry": 328,
      "la": 329,
      "Д prze": 330,
      "ГғВіw": 331,
      "Г„Д§c": 332,
      "ta": 333,
      "Д c": 334,
      "wa": 335,
      "by": 336,
      "no": 337,
      "mi": 338,
      "dzie": 339,
      "Д to": 340,
      "wo": 341,
      "Д Г…Вјe": 342,
      "ej": 343,
      "szy": 344,
      "ego": 345,
      "Д jak": 346,
      "Д od": 347,
      "Г…ДҪci": 348,
      "da": 349,
      "Д przy": 350,
      "Д by": 351,
      "Д ch": 352,
      "Д P": 353,
      "tГғВі": 354,
      "Д ty": 355,
      "Д mo": 356,
      "Д ro": 357,
      "to": 358,
      "Д mi": 359,
      "owie": 360,
      "po": 361,
      "re": 362,
      "kie": 363,
      "aГ…ДӨa": 364,
      "Г…ДӨy": 365,
      "cze": 366,
      "nia": 367,
      "at": 368,
      "nГ„Д§": 369,
      "Д N": 370,
      "Г…ДҰ": 371,
      "wie": 372,
      "bie": 373,
      "Д ktГғВі": 374,
      "si": 375,
      "Д Г…ДҪ": 376,
      "Г…Вјy": 377,
      "Д A": 378,
      "owa": 379,
      "Д ko": 380,
      "Д ni": 381,
      "Д sz": 382,
      "en": 383,
      "ru": 384,
      "ty": 385,
      "Д W": 386,
      "Д cz": 387,
      "ku": 388,
      "an": 389,
      "ad": 390,
      "mie": 391,
      "te": 392,
      "je": 393,
      "rГғВі": 394,
      "Д tak": 395,
      "Д M": 396,
      "Г…ДӨu": 397,
      "ce": 398,
      "Д dz": 399,
      "Д wie": 400,
      "lu": 401,
      "bi": 402,
      "as": 403,
      "raz": 404,
      "Д T": 405,
      "Д C": 406,
      "Д go": 407,
      "Д st": 408,
      "sze": 409,
      "Д jest": 410,
      "Д J": 411,
      "Д S": 412,
      "my": 413,
      "Г…ДҪГ„Д©": 414,
      "wy": 415,
      "owi": 416,
      "Д B": 417,
      "Д co": 418,
      "Д pod": 419,
      "Д roz": 420,
      "cy": 421,
      "Д K": 422,
      "pi": 423,
      "ami": 424,
      "Д wi": 425,
      "sta": 426,
      "er": 427,
      "aГ…ДӨy": 428,
      "ba": 429,
      "nych": 430,
      "Г…Вә": 431,
      "ca": 432,
      "Д Z": 433,
      "ja": 434,
      "rГ„Д»": 435,
      "Д mu": 436,
      "lo": 437,
      "ma": 438,
      "zy": 439,
      "mu": 440,
      "pie": 441,
      "Д jed": 442,
      "Д ob": 443,
      "nym": 444,
      "Д pa": 445,
      "tu": 446,
      "Д D": 447,
      "gi": 448,
      "uГ…Вј": 449,
      "Д te": 450,
      "nego": 451,
      "Д dzie": 452,
      "Д O": 453,
      "ajГ„Д§c": 454,
      "ga": 455,
      "aГ…ДӨo": 456,
      "Д wszy": 457,
      "Д ci": 458,
      "ГўДў": 459,
      "ГўДўВҰ": 460,
      "Д ra": 461,
      "do": 462,
      "nej": 463,
      "Д bo": 464,
      "Д sp": 465,
      "Д ka": 466,
      "cho": 467,
      "Д mГғВі": 468,
      "jГ„Д§": 469,
      "ГӮЕғ": 470,
      "Д rze": 471,
      "Д czy": 472,
      "Д ma": 473,
      "Д le": 474,
      "Д spo": 475,
      "bo": 476,
      "Д mnie": 477,
      "Д Nie": 478,
      "nГ„Д»": 479,
      "Д ktГғВіry": 480,
      "Д pra": 481,
      "Д wo": 482,
      "Д \"": 483,
      "Г„Д§d": 484,
      "Д lu": 485,
      "mo": 486,
      "Д wszyst": 487,
      "lko": 488,
      "Д juГ…Вј": 489,
      "Д so": 490,
      "Д ze": 491,
      "sa": 492,
      "Д sam": 493,
      "Д Г…Вјy": 494,
      "jГ„Д§c": 495,
      "Д jego": 496,
      "Д mie": 497,
      "we": 498,
      "Д Г…": 499,
      "Д gdy": 500,
      "Д powie": 501,
      "or": 502,
      "Г…ДҪli": 503,
      "ez": 504,
      "Д I": 505,
      "szcze": 506,
      "kГ„Д»": 507,
      "dziaГ…ДӨ": 508,
      "Д dla": 509,
      "Д f": 510,
      "Д R": 511,
      "iГ„Д»c": 512,
      "Д tym": 513,
      "jГ„Д»": 514,
      "Д tylko": 515,
      "Д pie": 516,
      "czГ„Д»": 517,
      "niej": 518,
      "Д swo": 519,
      "ski": 520,
      "owy": 521,
      "Д jej": 522,
      "waГ…ДӨ": 523,
      "Д sta": 524,
      "ajГ„Д§": 525,
      "Д cie": 526,
      "Д Г…Вј": 527,
      "Д naj": 528,
      "Д ale": 529,
      "Д Po": 530,
      "Д przez": 531,
      "Г…ДҪcie": 532,
      "pa": 533,
      "cha": 534,
      "du": 535,
      "Г…ДӨem": 536,
      "sza": 537,
      "tem": 538,
      "Д przed": 539,
      "Д zna": 540,
      "kiem": 541,
      "dzo": 542,
      "im": 543,
      "Д da": 544,
      "Д Na": 545,
      "niu": 546,
      "Д sk": 547,
      "Д L": 548,
      "Д bГ„Д»": 549,
      "eГ…ДӨ": 550,
      "Д h": 551,
      "Д wz": 552,
      "Д gГ…ДӨ": 553,
      "ek": 554,
      "Д pro": 555,
      "kГ„Д§": 556,
      "iedy": 557,
      "Д tego": 558,
      "za": 559,
      "so": 560,
      "Д Je": 561,
      "Д G": 562,
      "czo": 563,
      "Д byГ…ДӨ": 564,
      "ew": 565,
      "il": 566,
      "Д og": 567,
      "Д pow": 568,
      "skie": 569,
      "Д zap": 570,
      "ary": 571,
      "noГ…ДҪci": 572,
      "Д jeszcze": 573,
      "wia": 574,
      "Д sie": 575,
      "Д in": 576,
      "rГғВіw": 577,
      "iГ„Д»k": 578,
      "Д bar": 579,
      "Д wiГ„Д»c": 580,
      "sto": 581,
      "Д sobie": 582,
      "Д byГ…ДӨo": 583,
      "sty": 584,
      "Д raz": 585,
      "Д no": 586,
      "pu": 587,
      "Д dzi": 588,
      "Д my": 589,
      "Д ja": 590,
      "Д rГ„Д»": 591,
      "Д ku": 592,
      "lГ„Д»": 593,
      "wszy": 594,
      "ГғВіГ…ДӨ": 595,
      "on": 596,
      "nГ„Д§Г…ДӨ": 597,
      "aГ…ДӨem": 598,
      "de": 599,
      "Д ten": 600,
      "Д li": 601,
      "nak": 602,
      "cia": 603,
      "ut": 604,
      "Д moГ…Вјe": 605,
      "sy": 606,
      "Д pan": 607,
      "ГғВіr": 608,
      "Д ktГғВіr": 609,
      "ada": 610,
      "Д zo": 611,
      "Д dob": 612,
      "nio": 613,
      "rza": 614,
      "Д la": 615,
      "sie": 616,
      "Д wГ…ДӨa": 617,
      "ГғВіj": 618,
      "Д ich": 619,
      "kГ…ДӨa": 620,
      "Д mГғВіwi": 621,
      "Д poz": 622,
      "Д pi": 623,
      "Д du": 624,
      "Д sto": 625,
      "Д odp": 626,
      "\".": 627,
      "cu": 628,
      "gu": 629,
      "Na": 630,
      "Д oj": 631,
      "Д To": 632,
      "kГғВіw": 633,
      "Д cho": 634,
      "ud": 635,
      "kГ…ДӨ": 636,
      "el": 637,
      "Д czas": 638,
      "Д we": 639,
      "niem": 640,
      "Д Bo": 641,
      "Д bez": 642,
      "gГ…ДӨ": 643,
      "rzu": 644,
      "..": 645,
      "Д tu": 646,
      "Г…ДӨowie": 647,
      "niГ„Д»": 648,
      "Д sГ„Д§": 649,
      "nu": 650,
      "dze": 651,
      "Д nad": 652,
      "Д bГ„Д»dzie": 653,
      "gie": 654,
      "zu": 655,
      "Д Г…ДҪwi": 656,
      "Д kiedy": 657,
      "Д Г…Вјeby": 658,
      "Д tam": 659,
      "eГ…ДҪ": 660,
      "ji": 661,
      "Д ta": 662,
      "Д Г…ДӨa": 663,
      "Д sy": 664,
      "Д ok": 665,
      "su": 666,
      "siГ„Д»": 667,
      "Д ciГ„Д»": 668,
      "Д jГ„Д§": 669,
      "ska": 670,
      "cza": 671,
      "dГ„Д»": 672,
      "et": 673,
      "Д Ch": 674,
      "aje": 675,
      "Д E": 676,
      "fi": 677,
      "Д pier": 678,
      "Д pot": 679,
      "bu": 680,
      "Д tej": 681,
      "Д mog": 682,
      "raw": 683,
      "Д sw": 684,
      "Д gГ…ДӨo": 685,
      "Д nim": 686,
      "czГ„Д§": 687,
      "Д chwi": 688,
      "Д Mo": 689,
      "Д dro": 690,
      "Д bardzo": 691,
      "Д aby": 692,
      "Д sГ…ДӨ": 693,
      "ob": 694,
      "Д Г…В»": 695,
      "ony": 696,
      "wet": 697,
      "rГғВіd": 698,
      "Nie": 699,
      "emu": 700,
      "ia": 701,
      "Д zie": 702,
      "Г„Д§g": 703,
      "dГ…ДӨ": 704,
      "Д wiel": 705,
      "Д op": 706,
      "dzy": 707,
      "stГ„Д»": 708,
      "rowa": 709,
      "Д mГ…ДӨo": 710,
      "kich": 711,
      "sk": 712,
      "Д jednak": 713,
      "wiГ„Д»": 714,
      "Д bi": 715,
      "ych": 716,
      "Г…ДҪnie": 717,
      "Г…ДҪmy": 718,
      "owaГ…ДӨ": 719,
      "Д sГ…ДӨu": 720,
      "Д Co": 721,
      "Д czГ…ДӨowie": 722,
      "Д dru": 723,
      "Д ktГғВіre": 724,
      "Д Г…ДҪmie": 725,
      "czu": 726,
      "Д caГ…ДӨ": 727,
      "ym": 728,
      "Д pu": 729,
      "chodzi": 730,
      "Д Za": 731,
      "Г…ДҪl": 732,
      "Д niego": 733,
      "al": 734,
      "ona": 735,
      "Д si": 736,
      "owo": 737,
      "taГ…ДӨ": 738,
      "mia": 739,
      "Д H": 740,
      "noГ…ДҪГ„Д©": 741,
      "Д chГ…ДӨo": 742,
      "Д powi": 743,
      "Д byГ…ДӨa": 744,
      "spo": 745,
      "zna": 746,
      "Po": 747,
      "ich": 748,
      "Г„Д§Г…Вј": 749,
      "Д zd": 750,
      "Д nawet": 751,
      "rГғВіГ…Вј": 752,
      "Д teГ…Вј": 753,
      "ecz": 754,
      "Д dГ…ДӨu": 755,
      "owaГ„Д©": 756,
      "Д Г…ДҪwie": 757,
      "chu": 758,
      "bra": 759,
      "ГғВіГ…Вј": 760,
      "Д re": 761,
      "sko": 762,
      "Д lecz": 763,
      "Д zГ…ДӨo": 764,
      "Д pew": 765,
      "Д ser": 766,
      "ju": 767,
      "cji": 768,
      "Д gdzie": 769,
      "Д krГғВі": 770,
      "nik": 771,
      "Д wyp": 772,
      "Д praw": 773,
      "waГ„Д©": 774,
      "Д Czy": 775,
      "sГ…ДӨa": 776,
      "zi": 777,
      "Д F": 778,
      "js": 779,
      "Д mat": 780,
      "Д byГ„Д©": 781,
      "Д on": 782,
      "Д wszystko": 783,
      "Д Jak": 784,
      "Д zaw": 785,
      "cznie": 786,
      "Д /": 787,
      "czas": 788,
      "Д kaГ…Вј": 789,
      "Д Г…В»y": 790,
      "om": 791,
      "Д 1": 792,
      "Г…Вјa": 793,
      "chy": 794,
      "rГ„Д§": 795,
      "rГғВіci": 796,
      "Д ot": 797,
      "sГ…ДӨ": 798,
      "kim": 799,
      "dГ…Вә": 800,
      "Д rzekГ…ДӨ": 801,
      "Д Г…ДӨ": 802,
      "szГ„Д§": 803,
      "Д ost": 804,
      "szedГ…ДӨ": 805,
      "Д oczy": 806,
      "Д su": 807,
      "Д trze": 808,
      "szГ„Д»": 809,
      "Д teraz": 810,
      "Д zn": 811,
      "Д domu": 812,
      "Д miaГ…ДӨ": 813,
      "Д cze": 814,
      "Д nas": 815,
      "Д bie": 816,
      "dГ„Д§": 817,
      "bli": 818,
      "Д zaГ…ДҪ": 819,
      "Д tych": 820,
      "Д sze": 821,
      "rzГ„Д§": 822,
      "nt": 823,
      "Д stra": 824,
      "ed": 825,
      "os": 826,
      "Д bra": 827,
      "Д nich": 828,
      "gdy": 829,
      "rzГ„Д»": 830,
      "Г„Д№": 831,
      "Д Г…ДҪwiat": 832,
      "Д mГ„Д»": 833,
      "ГғВіg": 834,
      "dni": 835,
      "miГ„Д»": 836,
      "Д Ale": 837,
      "Д odpowie": 838,
      "Д de": 839,
      "Д Sz": 840,
      "Д jakie": 841,
      "Д niej": 842,
      "Г…ДҰst": 843,
      "Д wa": 844,
      "Д zro": 845,
      "Д two": 846,
      "tГ„Д§": 847,
      "Д Tak": 848,
      "Д bu": 849,
      "tedy": 850,
      "Д mam": 851,
      "dzieГ„Д©": 852,
      "czyГ…ДӨ": 853,
      "Д miejs": 854,
      "bГ„Д§": 855,
      "Д nau": 856,
      "Д ba": 857,
      "Д wp": 858,
      "ri": 859,
      "Д gro": 860,
      "Д trzy": 861,
      "peГ…ДӨ": 862,
      "Д ani": 863,
      "Д Do": 864,
      "sГ…ДӨu": 865,
      "Д stro": 866,
      "Д twa": 867,
      "czyГ„Д©": 868,
      "ГғВіd": 869,
      "wiГ„Д§": 870,
      "Д e": 871,
      "dzГ„Д§c": 872,
      "Г…ДҪcia": 873,
      "Д nic": 874,
      "kt": 875,
      "Д mГғВіj": 876,
      "gna": 877,
      "nem": 878,
      "cГ„Д»": 879,
      "gl": 880,
      "Д pani": 881,
      "stГ„Д»p": 882,
      "Д U": 883,
      "Д tro": 884,
      "Д siebie": 885,
      "Д piГ„Д»k": 886,
      "zie": 887,
      "one": 888,
      "ran": 889,
      "Д wszystkie": 890,
      "stГ„Д§": 891,
      "liГ…ДҪmy": 892,
      "Д dale": 893,
      "Д chГ…ДӨop": 894,
      "bym": 895,
      "Д moГ…Вј": 896,
      "Д ru": 897,
      "Д Ka": 898,
      "stawi": 899,
      "scy": 900,
      "Г…ДӨam": 901,
      "Д Wy": 902,
      "Д kobie": 903,
      "Д lub": 904,
      "stu": 905,
      "Д rГғВіw": 906,
      "Д dzieci": 907,
      "dli": 908,
      "dnie": 909,
      "Д sГ…ДӨo": 910,
      "szcz": 911,
      "dziГ…ДӨ": 912,
      "tych": 913,
      "gГ„Д»": 914,
      "Д Prze": 915,
      "Г…ВЎ": 916,
      "ot": 917,
      "Г„Д§t": 918,
      "waГ…Вј": 919,
      "war": 920,
      "Д (": 921,
      "Д kil": 922,
      "Д pat": 923,
      "owe": 924,
      "Д ws": 925,
      "Д chci": 926,
      "Д zda": 927,
      "nymi": 928,
      "Д szy": 929,
      "Д al": 930,
      "Ar": 931,
      "Д zwy": 932,
      "szu": 933,
      "Д im": 934,
      "tek": 935,
      "Д mia": 936,
      "Д star": 937,
      "strze": 938,
      "waГ…ДӨa": 939,
      "jej": 940,
      "Д poko": 941,
      "nГ„Д§Г„Д©": 942,
      "nГ„Д»Г…ДӨa": 943,
      "Д ry": 944,
      "ГғВіl": 945,
      "kami": 946,
      "tego": 947,
      "rod": 948,
      "daГ„Д©": 949,
      "cГ„Д§": 950,
      "skiego": 951,
      "....": 952,
      "Д gГ…ДӨos": 953,
      "Д sko": 954,
      "tan": 955,
      "trzy": 956,
      "Д lo": 957,
      "dziГ„Д©": 958,
      "ste": 959,
      "owГ„Д§": 960,
      "cГғВіw": 961,
      "se": 962,
      "Д dw": 963,
      "Д ktГғВіra": 964,
      "Д zawsze": 965,
      "sГ…ДӨy": 966,
      "lem": 967,
      "Д Г…ДҪmier": 968,
      "staГ…ДӨ": 969,
      "Д kra": 970,
      "tГ„Д»": 971,
      "Г…ДҪmie": 972,
      "szych": 973,
      "Д Przy": 974,
      "Д musi": 975,
      "Д powiedziaГ…ДӨ": 976,
      "kaz": 977,
      "Д BГғВіg": 978,
      "Д tГ„Д»": 979,
      "szego": 980,
      "Д jakby": 981,
      "szka": 982,
      "szej": 983,
      "mar": 984,
      "niГ„Д§": 985,
      "ciu": 986,
      "chГ„Д»": 987,
      "Д nale": 988,
      "resz": 989,
      "Д kar": 990,
      "biГ„Д©": 991,
      "dzГ„Д§": 992,
      "owiem": 993,
      "Д takie": 994,
      "aty": 995,
      "Д chwili": 996,
      "Д py": 997,
      "ajem": 998,
      "Д spra": 999,
      "Д kto": 1000,
      "kach": 1001,
      "in": 1002,
      "prze": 1003,
      "Д zawo": 1004,
      "Д zak": 1005,
      "dem": 1006,
      "rom": 1007,
      "Д jaki": 1008,
      "Д krzy": 1009,
      "tor": 1010,
      "Д szczГ„Д»": 1011,
      "Д mГғВіgГ…ДӨ": 1012,
      "co": 1013,
      "Д rabi": 1014,
      "py": 1015,
      "Д wszystkich": 1016,
      "ent": 1017,
      "Г…ДҪciГ„Д§": 1018,
      "Д Ja": 1019,
      "Д coГ…ДҪ": 1020,
      "Д przyja": 1021,
      "Д czu": 1022,
      "Д zw": 1023,
      "Д niГ…Вј": 1024,
      "skich": 1025,
      "naГ…ДӨ": 1026,
      "nek": 1027,
      "Д ludzi": 1028,
      "Д tra": 1029,
      "szczГ„Д»": 1030,
      "Д Ra": 1031,
      "Д lat": 1032,
      "owej": 1033,
      "Д By": 1034,
      "Д niez": 1035,
      "Д gГ…ДӨГ„Д»": 1036,
      "ter": 1037,
      "Д zapy": 1038,
      "Г…ВјyГ…ДӨ": 1039,
      "Д powo": 1040,
      "Д miГ„Д»": 1041,
      "Г…Вјeli": 1042,
      "Д sГ…ДӨy": 1043,
      "Г…ДӨГ„Д§": 1044,
      "Г…ДҪrГғВіd": 1045,
      "ok": 1046,
      "miast": 1047,
      "Д rzeczy": 1048,
      "czego": 1049,
      "Д tru": 1050,
      "ciec": 1051,
      "czne": 1052,
      "Д nigdy": 1053,
      "Д Mi": 1054,
      "ГғВіb": 1055,
      "Д albo": 1056,
      "skiej": 1057,
      "Д sГ…ДӨowa": 1058,
      "Д Pa": 1059,
      "Д iГ…Вј": 1060,
      "Д potem": 1061,
      "Д caГ…ДӨy": 1062,
      "Д jeden": 1063,
      "Д ostat": 1064,
      "wym": 1065,
      "Д przyj": 1066,
      "Д gdyby": 1067,
      "Д dwa": 1068,
      "niГ„Д©": 1069,
      "amiГ„Д»": 1070,
      "kry": 1071,
      "chem": 1072,
      "owu": 1073,
      "Д wtedy": 1074,
      "Д nam": 1075,
      "Д znaj": 1076,
      "Д peГ…ДӨ": 1077,
      "Д ktГғВіrych": 1078,
      "Д Г…Дј": 1079,
      "Д wiГ„Д»cej": 1080,
      "Д war": 1081,
      "rac": 1082,
      "Д sza": 1083,
      "dГғВіw": 1084,
      "rzyГ…ДӨ": 1085,
      "niГ…ДӨ": 1086,
      "Д dobrze": 1087,
      "Д czГ„Д»": 1088,
      "Д myГ…ДҪl": 1089,
      "Д moГ…Вјna": 1090,
      "ciГ…ДӨ": 1091,
      "Д czГ…ДӨowiek": 1092,
      "sku": 1093,
      "Д wol": 1094,
      "lew": 1095,
      "sГғВіb": 1096,
      "dzГ„Д»": 1097,
      "dziej": 1098,
      "Д podob": 1099,
      "Д jako": 1100,
      "niec": 1101,
      "dziaГ…ДӨa": 1102,
      "tnie": 1103,
      "ec": 1104,
      "Д pГ…ДӨa": 1105,
      "ali": 1106,
      "Д swego": 1107,
      "nicy": 1108,
      "Д aГ…Вј": 1109,
      "Д jestem": 1110,
      "Д drz": 1111,
      "gra": 1112,
      "laz": 1113,
      "ciel": 1114,
      "Д szcze": 1115,
      "pad": 1116,
      "owych": 1117,
      "Д Ro": 1118,
      "Д swoje": 1119,
      "Д ktГғВіrego": 1120,
      "Д zu": 1121,
      "Д miГ…ДӨo": 1122,
      "tku": 1123,
      "Д ktГғВіrej": 1124,
      "tk": 1125,
      "um": 1126,
      "nika": 1127,
      "cieГ…Вј": 1128,
      "ze": 1129,
      "lady": 1130,
      "Д rodzi": 1131,
      "owГ„Д»": 1132,
      "Д wГ…ДӨas": 1133,
      "Д l": 1134,
      "Д ziemi": 1135,
      "gГ„Д§": 1136,
      "Д panie": 1137,
      "Д kapi": 1138,
      "Д godzi": 1139,
      "Д piГ„Д»": 1140,
      "br": 1141,
      "Д Г…Вјad": 1142,
      "\",": 1143,
      "Д byГ…ДӨy": 1144,
      "Д gГғВі": 1145,
      "Д Wie": 1146,
      "Д chce": 1147,
      "Д Mar": 1148,
      "ost": 1149,
      "Д dnia": 1150,
      "Д ce": 1151,
      "nosi": 1152,
      "gle": 1153,
      "pra": 1154,
      "tagna": 1155,
      "Д takГ…Вјe": 1156,
      "wych": 1157,
      "Artagna": 1158,
      "Д rГғВіГ…Вј": 1159,
      "dza": 1160,
      "szym": 1161,
      "Д Г…ДҪwiГ„Д»": 1162,
      "Г„Д§ce": 1163,
      "wГ„Д§": 1164,
      "Д dziew": 1165,
      "Д par": 1166,
      "tos": 1167,
      "Д zam": 1168,
      "kiego": 1169,
      "Г…Вҫ": 1170,
      "Г…ДӨaГ…ДӨ": 1171,
      "Д ciebie": 1172,
      "Д ciem": 1173,
      "Д ar": 1174,
      "Д pГғВіГ…ДӨ": 1175,
      "Д Ni": 1176,
      "Д zoba": 1177,
      "Д ktГғВіrym": 1178,
      "Д czar": 1179,
      "Д myГ…ДҪli": 1180,
      "omi": 1181,
      "Д Wi": 1182,
      "sia": 1183,
      "Za": 1184,
      "szГ…ДӨa": 1185,
      "Д choГ„Д©": 1186,
      "two": 1187,
      "Д czym": 1188,
      "Д kro": 1189,
      "Д kie": 1190,
      "Д zaraz": 1191,
      "Д An": 1192,
      "ciw": 1193,
      "Г…ДҰca": 1194,
      "Д me": 1195,
      "Д Jest": 1196,
      "owiada": 1197,
      "Д Г…Вјycie": 1198,
      "ur": 1199,
      "ГғВіwi": 1200,
      "rzaГ…ДӨ": 1201,
      "Д roku": 1202,
      "Д Od": 1203,
      "stГ„Д§pi": 1204,
      "ciГ„Д§g": 1205,
      "ono": 1206,
      "Д wszyscy": 1207,
      "owarzy": 1208,
      "Д mil": 1209,
      "Д razem": 1210,
      "Д wГ…ДӨaГ…ДҪnie": 1211,
      "Д drze": 1212,
      "pom": 1213,
      "Д dzieГ…ДҰ": 1214,
      "Д jeГ…ДҪli": 1215,
      "Д moje": 1216,
      "Д kaГ…Вјdy": 1217,
      "Д 19": 1218,
      "cem": 1219,
      "Д maГ…ДӨ": 1220,
      "szГ…ДӨo": 1221,
      "stan": 1222,
      "Д bowiem": 1223,
      "Д niГ„Д§": 1224,
      "Д dy": 1225,
      "Д ona": 1226,
      "ti": 1227,
      "Д sobГ„Д§": 1228,
      "Д ktГғВіrzy": 1229,
      "koj": 1230,
      "Д dom": 1231,
      "Д uczy": 1232,
      "leg": 1233,
      "wiad": 1234,
      "Д kilka": 1235,
      "waГ…ДӨo": 1236,
      "Д zwie": 1237,
      "kol": 1238,
      "Г„Д§cy": 1239,
      "Д pierw": 1240,
      "uti": 1241,
      "glГ„Д§d": 1242,
      "Д drzwi": 1243,
      "waГ…ДӨy": 1244,
      "Co": 1245,
      "Д Te": 1246,
      "Д Gdy": 1247,
      "Д samo": 1248,
      "Д tw": 1249,
      "tГғВіw": 1250,
      "Д drugie": 1251,
      "wali": 1252,
      "Д rzekГ…ДӨa": 1253,
      "daГ…ДӨ": 1254,
      "Д Г…ДҪpie": 1255,
      "nku": 1256,
      "Д ak": 1257,
      "Д wyso": 1258,
      "Д sposГғВіb": 1259,
      "Д trzeba": 1260,
      "Д trochГ„Д»": 1261,
      "czej": 1262,
      "noГ…ДҪciГ„Д§": 1263,
      "kiej": 1264,
      "dow": 1265,
      "Д uro": 1266,
      "Д ojciec": 1267,
      "Prze": 1268,
      "siad": 1269,
      "Д rГғВіwnie": 1270,
      "Д ojca": 1271,
      "czyna": 1272,
      "dzia": 1273,
      "Д Lud": 1274,
      "Д Boga": 1275,
      "wem": 1276,
      "ГғВіГ…Вә": 1277,
      "tel": 1278,
      "tach": 1279,
      "Д uГ…ДҪmie": 1280,
      "Д dziec": 1281,
      "Д pierwszy": 1282,
      "praw": 1283,
      "Д ksi": 1284,
      "Д daw": 1285,
      "aГ…ДӨam": 1286,
      "lan": 1287,
      "Д niech": 1288,
      "Д mar": 1289,
      "Д ciГ„Д»Г…Вј": 1290,
      "me": 1291,
      "Д jesteГ…ДҪ": 1292,
      "Д jedno": 1293,
      "chaГ„Д©": 1294,
      "aka": 1295,
      "Д wiecz": 1296,
      "Д Ty": 1297,
      "bГ„Д»": 1298,
      "myГ…ДҪl": 1299,
      "peГ…ДӨnie": 1300,
      "Д gru": 1301,
      "Д Г…Вјycia": 1302,
      "zo": 1303,
      "Д naz": 1304,
      "ron": 1305,
      "!ГўДўВҰ": 1306,
      "Д opu": 1307,
      "staГ„Д©": 1308,
      "Д znowu": 1309,
      "wiata": 1310,
      "Д ktГғВіrГ„Д§": 1311,
      "Д towarzy": 1312,
      "tym": 1313,
      "Д rГ„Д»ce": 1314,
      "skim": 1315,
      "Д powiada": 1316,
      "Д Г…ДӨo": 1317,
      "piero": 1318,
      "cja": 1319,
      "Д syn": 1320,
      "Д wГ…ДӨo": 1321,
      "rew": 1322,
      "ral": 1323,
      "Д pamiГ„Д»": 1324,
      "Д usta": 1325,
      "Г…ДҰczy": 1326,
      "Д Cz": 1327,
      "wiek": 1328,
      "Д czГ…ДӨowieka": 1329,
      "Д Dla": 1330,
      "owego": 1331,
      "Г…Вјej": 1332,
      "niaГ…ДӨ": 1333,
      "pli": 1334,
      "Д umie": 1335,
      "biГ…ДӨ": 1336,
      "Д dГ…ДӨugo": 1337,
      "daje": 1338,
      "Д rzu": 1339,
      "Д grze": 1340,
      "Д swoich": 1341,
      "mniej": 1342,
      "Д zdo": 1343,
      "Г…ДӨГ„Д»": 1344,
      "Д majГ„Д§": 1345,
      "Д gra": 1346,
      "Д potrze": 1347,
      "Д drugi": 1348,
      "ei": 1349,
      "Г…Ві": 1350,
      "Д v": 1351,
      "trze": 1352,
      "Д taki": 1353,
      "Д kr": 1354,
      "Г…ВјyГ„Д©": 1355,
      "Г…ДҪle": 1356,
      "lГ„Д§": 1357,
      "Д was": 1358,
      "Д nauczy": 1359,
      "szli": 1360,
      "Artagnan": 1361,
      "kolwiek": 1362,
      "owym": 1363,
      "Nauti": 1364,
      "czГ„Д§Г…ДӨ": 1365,
      "Д odpowiedziaГ…ДӨ": 1366,
      "Nautilu": 1367,
      "Jak": 1368,
      "Д prawie": 1369,
      "ajemni": 1370,
      "Д mГ„Д»Г…Вј": 1371,
      "ara": 1372,
      "Д Г…ДҪwiecie": 1373,
      "tka": 1374,
      "Д ludzie": 1375,
      "Д sГ…ДӨa": 1376,
      "dny": 1377,
      "iГ„Д§": 1378,
      "Д oso": 1379,
      "stwo": 1380,
      "Г…ДҪni": 1381,
      "fa": 1382,
      "ciГ„Д§": 1383,
      "piej": 1384,
      "Д smu": 1385,
      "Д Г…ДҪwiata": 1386,
      "Д Ko": 1387,
      "Д nieszczГ„Д»": 1388,
      "Д lek": 1389,
      "Д cier": 1390,
      "owaГ…ДӨa": 1391,
      "Д wГ…ДҪrГғВіd": 1392,
      "owiad": 1393,
      "lin": 1394,
      "pe": 1395,
      "Ch": 1396,
      "men": 1397,
      "cznych": 1398,
      "szcza": 1399,
      "Д jas": 1400,
      "Д pana": 1401,
      "Д miГ„Д»dzy": 1402,
      "wajГ„Д§c": 1403,
      "Tak": 1404,
      "rami": 1405,
      "Д pomo": 1406,
      "Д bla": 1407,
      "Д spoj": 1408,
      "Д dni": 1409,
      "amy": 1410,
      "Д czasu": 1411,
      "Д chciaГ…ДӨ": 1412,
      "rwo": 1413,
      "Д czego": 1414,
      "Д Ma": 1415,
      "dr": 1416,
      "amie": 1417,
      "kle": 1418,
      "stwa": 1419,
      "Д Mary": 1420,
      "Д ciГ„Д§g": 1421,
      "Д swojГ„Д§": 1422,
      "Д ucz": 1423,
      "skГ„Д§": 1424,
      "Д zmie": 1425,
      "byt": 1426,
      "dzenia": 1427,
      "wГ„Д»": 1428,
      "Д pГ…ДӨy": 1429,
      "czny": 1430,
      "Д uli": 1431,
      "Д wido": 1432,
      "Д niepo": 1433,
      "Д mieszka": 1434,
      "Д fi": 1435,
      "Д swoim": 1436,
      "mГ„Д»": 1437,
      "tra": 1438,
      "Д rГ„Д»kГ„Д»": 1439,
      "kona": 1440,
      "Д gГ…ДӨowГ„Д»": 1441,
      "ciГ„Д©": 1442,
      "biera": 1443,
      "Д Ar": 1444,
      "Д wiele": 1445,
      "wier": 1446,
      "Д naleГ…Вјy": 1447,
      "rzГ„Д§d": 1448,
      "Д Pi": 1449,
      "ach": 1450,
      "Д Wszy": 1451,
      "Д dalej": 1452,
      "ii": 1453,
      "nki": 1454,
      "oГ…ДӨ": 1455,
      "Д oraz": 1456,
      "Д JeГ…ДҪli": 1457,
      "dno": 1458,
      "od": 1459,
      "gar": 1460,
      "Д jedy": 1461,
      "Д sa": 1462,
      "yba": 1463,
      "gГ…ДӨa": 1464,
      "Д stan": 1465,
      "reszcie": 1466,
      "tar": 1467,
      "Д zach": 1468,
      "Д pokoju": 1469,
      "cale": 1470,
      "Д pyta": 1471,
      "naj": 1472,
      "Г…ДҪwiad": 1473,
      "Д oko": 1474,
      "Д miaГ…ДӨa": 1475,
      "Д zost": 1476,
      "Д jГ„Д»": 1477,
      "siГ…ДӨ": 1478,
      "ama": 1479,
      "Д szyb": 1480,
      "ado": 1481,
      "Д oto": 1482,
      "rzeГ„Д©": 1483,
      "sem": 1484,
      "lach": 1485,
      "Д tyle": 1486,
      "Д nocy": 1487,
      "Je": 1488,
      "Д przecieГ…Вј": 1489,
      "gro": 1490,
      "Д kwi": 1491,
      "Д zb": 1492,
      "czaj": 1493,
      "sztaГ…ДӨ": 1494,
      "Д dziГ…ДҪ": 1495,
      "Д poГ…ДҪ": 1496,
      "Г…В»": 1497,
      "czki": 1498,
      "chaГ…ДӨ": 1499,
      "Д zaczГ„Д»": 1500,
      "ai": 1501,
      "and": 1502,
      "dob": 1503,
      "ГғВіsГ…ДӨ": 1504,
      "niewaГ…Вј": 1505,
      "Д zupeГ…ДӨnie": 1506,
      "ГғВіwczas": 1507,
      "rГғВіciГ…ДӨ": 1508,
      "Д zawoГ…ДӨaГ…ДӨ": 1509,
      "miaГ…ДӨ": 1510,
      "Д wsze": 1511,
      "Д przyby": 1512,
      "Д Niech": 1513,
      "Ra": 1514,
      "pat": 1515,
      "szczy": 1516,
      "ciГ„Д»": 1517,
      "Д pГғВіГ…Вә": 1518,
      "Д moja": 1519,
      "Д szko": 1520,
      "cjГ„Д»": 1521,
      "Д kon": 1522,
      "Д caГ…ДӨГ„Д§": 1523,
      "Д ksiГ„Д§Г…Вј": 1524,
      "towa": 1525,
      "Д kla": 1526,
      "Gdy": 1527,
      "Д nimi": 1528,
      "Д przeciw": 1529,
      "Д stary": 1530,
      "Д widziaГ…ДӨ": 1531,
      "Д miasta": 1532,
      "Д ofi": 1533,
      "Д rozu": 1534,
      "Д Г…ДҪci": 1535,
      "Д noc": 1536,
      "Д skrzy": 1537,
      "Д nagle": 1538,
      "Д szu": 1539,
      "Д wsp": 1540,
      "Д ga": 1541,
      "Г…ДҰstwa": 1542,
      "Д zapytaГ…ДӨ": 1543,
      "........": 1544,
      "gnie": 1545,
      "us": 1546,
      "Д spraw": 1547,
      "przy": 1548,
      "Д masz": 1549,
      "nach": 1550,
      "Д znГғВіw": 1551,
      "Д rГғВіwnieГ…Вј": 1552,
      "szaГ…ДӨ": 1553,
      "Д swojej": 1554,
      "Д mГғВіwiГ…ДӨ": 1555,
      "dne": 1556,
      "biego": 1557,
      "dГ…ДӨu": 1558,
      "nk": 1559,
      "Д ksiГ„Д»": 1560,
      "Д bli": 1561,
      "Д mor": 1562,
      "Д woj": 1563,
      "Ro": 1564,
      "rok": 1565,
      "Д tГ…ДӨu": 1566,
      "Д kole": 1567,
      "Д twarz": 1568,
      "Д brze": 1569,
      "Д wiem": 1570,
      "Д krГғВіl": 1571,
      "Д jakГ„Д§": 1572,
      "Д Pan": 1573,
      "Д rzecz": 1574,
      "Д nikt": 1575,
      "tki": 1576,
      "Д dwo": 1577,
      "cach": 1578,
      "Д wiГ„Д»k": 1579,
      "To": 1580,
      "Д powiedzieГ„Д©": 1581,
      "Д pozo": 1582,
      "Г…ДӨe": 1583,
      "Д jeГ…Вјeli": 1584,
      "raГ…Вј": 1585,
      "Д uczu": 1586,
      "dzieli": 1587,
      "Д modli": 1588,
      "Д wszystkim": 1589,
      "aki": 1590,
      "Д ludz": 1591,
      "kГ…ДӨad": 1592,
      "tej": 1593,
      "aГ…ДӨgo": 1594,
      "Д Kiedy": 1595,
      "Д dziw": 1596,
      "Wy": 1597,
      "Д ucie": 1598,
      "tere": 1599,
      "lny": 1600,
      "Д dopiero": 1601,
      "rzyГ„Д©": 1602,
      "Д wyda": 1603,
      "tery": 1604,
      "Д serce": 1605,
      "Д gГ…ДӨГ„Д»bo": 1606,
      "wiГ…ДӨ": 1607,
      "Д No": 1608,
      "Д ki": 1609,
      "kaГ„Д©": 1610,
      "asry": 1611,
      "jГ„Д§cy": 1612,
      "Д hi": 1613,
      "Д szczeg": 1614,
      "By": 1615,
      "Д bro": 1616,
      "Д milady": 1617,
      "Д ile": 1618,
      "Д dr": 1619,
      "czenia": 1620,
      "mienia": 1621,
      "Д Jed": 1622,
      "Г„Д§cych": 1623,
      "Д prawdzi": 1624,
      "es": 1625,
      "Д *": 1626,
      "Д bГ„Д»dГ„Д»": 1627,
      "zd": 1628,
      "chaj": 1629,
      "Д uwa": 1630,
      "niГғВіsГ…ДӨ": 1631,
      "emo": 1632,
      "Д moc": 1633,
      "Д ogrom": 1634,
      "kaГ…ДӨ": 1635,
      "Г„ВҜ": 1636,
      "nГғВіw": 1637,
      "Д spokoj": 1638,
      "Д Г…ДЈ": 1639,
      "Д dobry": 1640,
      "Д wГ…ДӨaГ…ДҪci": 1641,
      "Д Moj": 1642,
      "Д ow": 1643,
      "Д Szo": 1644,
      "Д wcale": 1645,
      "Д sztu": 1646,
      "Д ha": 1647,
      "kro": 1648,
      "Д wam": 1649,
      "Д BoГ…Вјe": 1650,
      "mГғВіwi": 1651,
      "Г…ДҪla": 1652,
      "Д staГ…ДӨ": 1653,
      "Д Kon": 1654,
      "Д widzi": 1655,
      "rw": 1656,
      "Д napi": 1657,
      "Г…ДӨym": 1658,
      "tychmiast": 1659,
      "trz": 1660,
      "rabi": 1661,
      "Д MaГ…ДӨgo": 1662,
      "Д chwilГ„Д»": 1663,
      "lep": 1664,
      "Д wyraz": 1665,
      "Д jednego": 1666,
      "Д drogi": 1667,
      "io": 1668,
      "rem": 1669,
      "Д natychmiast": 1670,
      "nikГғВіw": 1671,
      "atu": 1672,
      "Д jakiГ…ДҪ": 1673,
      "gГ…ДӨo": 1674,
      "maГ…ДӨ": 1675,
      "Д zatrzy": 1676,
      "Д zamk": 1677,
      "Г…В«": 1678,
      "czenie": 1679,
      "Д coraz": 1680,
      "Д pГ…ДӨo": 1681,
      "stГ„Д»pu": 1682,
      "Г„Д§dГ…Вә": 1683,
      "Д twarzy": 1684,
      "tow": 1685,
      "Д pГ„Д»": 1686,
      "Д natu": 1687,
      "rГғВіt": 1688,
      "Д MoГ…Вјe": 1689,
      "dowa": 1690,
      "taГ…ДӨa": 1691,
      "czony": 1692,
      "Д Г…Вә": 1693,
      "raГ…Вјe": 1694,
      "raca": 1695,
      "Д zaj": 1696,
      "Д Jo": 1697,
      "Д kapitan": 1698,
      "Г„Д§da": 1699,
      "Д czasie": 1700,
      "pro": 1701,
      "ajГ„Д§cy": 1702,
      "is": 1703,
      "raГ…Вә": 1704,
      "Д zatem": 1705,
      "Д cГғВіr": 1706,
      "kazu": 1707,
      "Д Le": 1708,
      "Д potra": 1709,
      "nka": 1710,
      "Д kamie": 1711,
      "Д jednej": 1712,
      "Д wzg": 1713,
      "Г…Вјo": 1714,
      "arГ…ДӨ": 1715,
      "Д Г…ДҪrod": 1716,
      "Д rabiego": 1717,
      "Д wziГ„Д§": 1718,
      "Д mogГ„Д»": 1719,
      "Д strony": 1720,
      "jem": 1721,
      "Д wГ„Д»": 1722,
      "taГ„Д©": 1723,
      "Д dwu": 1724,
      "rzch": 1725,
      "siГ„Д§c": 1726,
      "onse": 1727,
      "Д isto": 1728,
      "Д poch": 1729,
      "cki": 1730,
      "ajГ„Д§ce": 1731,
      "Д rado": 1732,
      "Д gГ…ДӨosem": 1733,
      "Д wody": 1734,
      "Д okrГ„Д»": 1735,
      "Д kom": 1736,
      "Do": 1737,
      "Д Wa": 1738,
      "asrylew": 1739,
      "cznej": 1740,
      "Д ogro": 1741,
      "rach": 1742,
      "Д pole": 1743,
      "raj": 1744,
      "Г…ДҰstwo": 1745,
      "Lecz": 1746,
      "Д znak": 1747,
      "Д nazy": 1748,
      "Д gnie": 1749,
      "Д jednym": 1750,
      "Д mГ…ДӨody": 1751,
      "Przy": 1752,
      "wiГ„Д»k": 1753,
      "Д pad": 1754,
      "Д obu": 1755,
      "Д sama": 1756,
      "ciaГ…Вј": 1757,
      "tГ„Д§d": 1758,
      "Д chyba": 1759,
      "Д robi": 1760,
      "resztГ„Д§": 1761,
      "sГ…ДӨo": 1762,
      "wiГ„Д©": 1763,
      "Г…ДӨych": 1764,
      "ic": 1765,
      "Д zgo": 1766,
      "cznym": 1767,
      "Д ogrГғВіd": 1768,
      "Д innych": 1769,
      "Д mnГ„Д§": 1770,
      "Д zaczГ„Д§Г…ДӨ": 1771,
      "ciem": 1772,
      "Д rozm": 1773,
      "Д skar": 1774,
      "Д pas": 1775,
      "rzenia": 1776,
      "Д mГ…ДӨodzie": 1777,
      "Д zamie": 1778,
      "Д fa": 1779,
      "Д gГ…ДӨowy": 1780,
      "giem": 1781,
      "Д gar": 1782,
      "pГ„Д»": 1783,
      "ГғВіch": 1784,
      "Д sen": 1785,
      "Д Conse": 1786,
      "Д Kto": 1787,
      "gli": 1788,
      "Д maГ…ДӨy": 1789,
      "Д swГғВіj": 1790,
      "Д pe": 1791,
      "Д matka": 1792,
      "Д zrozu": 1793,
      "fe": 1794,
      "Д wraz": 1795,
      "Д wier": 1796,
      "Д syna": 1797,
      "Д nadzie": 1798,
      "Д uj": 1799,
      "pomi": 1800,
      "Д koГ…ДҰ": 1801,
      "Д kiedyГ…ДҪ": 1802,
      "Д Г…ДҪmierci": 1803,
      "Д Г…В»ydГғВіw": 1804,
      "czГ„Д§c": 1805,
      "szo": 1806,
      "Д leГ…Вј": 1807,
      "Д strasz": 1808,
      "Д szybko": 1809,
      "Д wst": 1810,
      "Д robiГ„Д©": 1811,
      "Д razy": 1812,
      "Д sГ…ДӨuГ…Вј": 1813,
      "Д miejsce": 1814,
      "nienia": 1815,
      "Д zale": 1816,
      "jГ„Д§ce": 1817,
      "kГғВіj": 1818,
      "uje": 1819,
      "wajГ„Д§": 1820,
      "Д Fran": 1821,
      "Д wypad": 1822,
      "Д dwie": 1823,
      "wal": 1824,
      "Д bardziej": 1825,
      "pГ…ДӨy": 1826,
      "liГ…ДӨ": 1827,
      "Д odda": 1828,
      "Д mogГ…ДӨa": 1829,
      "Д poli": 1830,
      "Д prowa": 1831,
      "cznГ„Д§": 1832,
      "wiГ…ДҪcie": 1833,
      "Д Eli": 1834,
      "Od": 1835,
      "star": 1836,
      "Д gГ…ДӨu": 1837,
      "Д odez": 1838,
      "au": 1839,
      "usz": 1840,
      "Д pГғВіГ…Вәniej": 1841,
      "czem": 1842,
      "maГ„Д©": 1843,
      "Д obraz": 1844,
      "Д dlatego": 1845,
      "Д zapew": 1846,
      "gГғВіr": 1847,
      "Д sku": 1848,
      "Д wyk": 1849,
      "Д gor": 1850,
      "stanie": 1851,
      "Czy": 1852,
      "sti": 1853,
      "Д poniewaГ…Вј": 1854,
      "Д Atos": 1855,
      "Д kocha": 1856,
      "Kiedy": 1857,
      "dziГ…ДӨa": 1858,
      "Д byli": 1859,
      "Д mniej": 1860,
      "Д pГ…ДӨ": 1861,
      "Д prГғВі": 1862,
      "nim": 1863,
      "adomo": 1864,
      "Ale": 1865,
      "Д Nemo": 1866,
      "Д dwГғВіch": 1867,
      "raГ…ДӨ": 1868,
      "Д V": 1869,
      "woГ…ДҪci": 1870,
      "Д jakim": 1871,
      "owania": 1872,
      "piec": 1873,
      "Д otwo": 1874,
      "caГ…ДӨ": 1875,
      "stra": 1876,
      "Д poГ…ДӨo": 1877,
      "Г…ДҪciГ…ДӨ": 1878,
      "siГ„Д§": 1879,
      "Д pal": 1880,
      "wu": 1881,
      "Д wyj": 1882,
      "Д wspo": 1883,
      "Д znaczy": 1884,
      "Д Г…В»ydzi": 1885,
      "Д ple": 1886,
      "szГ„Д§c": 1887,
      "dziГ„Д»": 1888,
      "Д ge": 1889,
      "Д per": 1890,
      "rek": 1891,
      "Д rozma": 1892,
      "Д serca": 1893,
      "Д bied": 1894,
      "kГ…ДӨo": 1895,
      "kГ„Д§d": 1896,
      "sГғВіw": 1897,
      "Г…Вјd": 1898,
      "muje": 1899,
      "Roz": 1900,
      "Д zmar": 1901,
      "Д zbyt": 1902,
      "Д Conseil": 1903,
      "Д mego": 1904,
      "Д ist": 1905,
      "Д stanie": 1906,
      "Д wszel": 1907,
      "knГ„Д§Г…ДӨ": 1908,
      "szyГ…ДӨ": 1909,
      "tom": 1910,
      "Д koniec": 1911,
      "Д Naomi": 1912,
      "Д caГ…ДӨe": 1913,
      "Д kaГ…Вјd": 1914,
      "Д wГғВіwczas": 1915,
      "Д doГ…ДҪГ„Д©": 1916,
      "Д Ze": 1917,
      "Д szczГ„Д»Г…ДҪli": 1918,
      "jo": 1919,
      "Д zbli": 1920,
      "Г…ДӨad": 1921,
      "Д ust": 1922,
      "tur": 1923,
      "Д lepiej": 1924,
      "Д kilku": 1925,
      "be": 1926,
      "Д or": 1927,
      "Д usГ…ДӨy": 1928,
      "Д pla": 1929,
      "kaza": 1930,
      "Д gГ„Д»": 1931,
      "Д swej": 1932,
      "tni": 1933,
      "tne": 1934,
      "Д znalaz": 1935,
      "czym": 1936,
      "Д obo": 1937,
      "Д oby": 1938,
      "Д ude": 1939,
      "Д wzglГ„Д»": 1940,
      "Д 2": 1941,
      "Д prГ„Д»": 1942,
      "Д tem": 1943,
      "Д bГ…ДӨo": 1944,
      "Д Da": 1945,
      "Д weso": 1946,
      "twa": 1947,
      "Д poГ…ДӨu": 1948,
      "ciГ„Д§Г…Вј": 1949,
      "Д takim": 1950,
      "czone": 1951,
      "Д potГ„Д»": 1952,
      "Д bog": 1953,
      "czasem": 1954,
      "Д niebie": 1955,
      "Д zau": 1956,
      "lony": 1957,
      "Д Ludka": 1958,
      "prowa": 1959,
      "qu": 1960,
      "czach": 1961,
      "Д sil": 1962,
      "Г…ДҰce": 1963,
      "Д ziemiГ„Д»": 1964,
      "Г…Вјu": 1965,
      "Д zapom": 1966,
      "wiaГ„Д©": 1967,
      "Д Wszyst": 1968,
      "Д rozumie": 1969,
      "Д boga": 1970,
      "lnie": 1971,
      "Д Al": 1972,
      "Д drogГ„Д»": 1973,
      "Д sГ…ДӨГғВіw": 1974,
      "cami": 1975,
      "Д nasz": 1976,
      "Д robo": 1977,
      "Д rozpo": 1978,
      "Д matki": 1979,
      "wiГ„Д§za": 1980,
      "Д przyjacie": 1981,
      "Д szczegГғВіl": 1982,
      "szak": 1983,
      "dzaj": 1984,
      "Д Por": 1985,
      "Д powin": 1986,
      "Д au": 1987,
      "byГ…ДҪ": 1988,
      "niach": 1989,
      "Д Kry": 1990,
      "Д chociaГ…Вј": 1991,
      "Д dГ…ДӨo": 1992,
      "Д nastГ„Д»p": 1993,
      "miona": 1994,
      "siaj": 1995,
      "Rabi": 1996,
      "nГ„Д»Г…ДӨy": 1997,
      "Д miejscu": 1998,
      "Д MojГ…Вјe": 1999,
      "Д stГғВі": 2000,
      "Д krew": 2001,
      "Д Wo": 2002,
      "Д Г…Вјydow": 2003,
      "Д czerwo": 2004,
      "wiaГ…ДӨ": 2005,
      "Д morza": 2006,
      "Д konie": 2007,
      "utaj": 2008,
      "ena": 2009,
      "Д pisa": 2010,
      "Д zapa": 2011,
      "Г…ДҪciГ„Д©": 2012,
      "Д mieГ„Д©": 2013,
      "Д powodu": 2014,
      "?ГўДўВҰ": 2015,
      "twie": 2016,
      "Д powa": 2017,
      "Д stwo": 2018,
      "niejsze": 2019,
      "Д kobiety": 2020,
      "Д gГғВіry": 2021,
      "Д Szolem": 2022,
      "Д wal": 2023,
      "Д zim": 2024,
      "Г…ДҪwie": 2025,
      "Д gГ…ДӨГ„Д»bi": 2026,
      "tam": 2027,
      "Д Ten": 2028,
      "Д razu": 2029,
      "Д list": 2030,
      "Д zdr": 2031,
      "Д ne": 2032,
      "god": 2033,
      "Д uГ…Вјy": 2034,
      "powie": 2035,
      "stro": 2036,
      "siada": 2037,
      "Д Dzie": 2038,
      "Д Oto": 2039,
      "chodzГ„Д§c": 2040,
      "Д Г…В»yd": 2041,
      "Д dziewczy": 2042,
      "rt": 2043,
      "jГ„Д§Г…ДӨ": 2044,
      "Д Jeh": 2045,
      "rwa": 2046,
      "ziГ„Д»": 2047,
      "Д nieba": 2048,
      "Д niebo": 2049,
      "Д wreszcie": 2050,
      "Д kry": 2051,
      "Д wys": 2052,
      "Д Naj": 2053,
      "mysГ…ДӨ": 2054,
      "miГ„Д»dzy": 2055,
      "szem": 2056,
      "Г…Вәni": 2057,
      "jГ„Д§cych": 2058,
      "wiГ„Д§z": 2059,
      "Д naleГ…Вј": 2060,
      "wej": 2061,
      "Д mГғВіw": 2062,
      "Д zajГ„Д»": 2063,
      "Д staГ…ДӨo": 2064,
      "Д Kasrylew": 2065,
      "Д mГ„Д»Г…Вјczy": 2066,
      "Mi": 2067,
      "Д obie": 2068,
      "Д przyjem": 2069,
      "Д duГ…Вј": 2070,
      "Д doko": 2071,
      "Д spotka": 2072,
      "Д pozna": 2073,
      "Д szero": 2074,
      "Д piГ„Д»Г„Д©": 2075,
      "Д dziecko": 2076,
      "Bo": 2077,
      "ktГғВі": 2078,
      "stor": 2079,
      "Д koch": 2080,
      "Д jГ„Д»zy": 2081,
      "ten": 2082,
      "Д mojej": 2083,
      "Д obok": 2084,
      "Д razie": 2085,
      "nd": 2086,
      "Г„ДҜ": 2087,
      "Д bГ…ДӨy": 2088,
      "Д Oj": 2089,
      "Д kapita": 2090,
      "Д pГғВіj": 2091,
      "Д temu": 2092,
      "orem": 2093,
      "Д zostaГ…ДӨ": 2094,
      "bar": 2095,
      "Д wska": 2096,
      "Д ir": 2097,
      "nii": 2098,
      "tГғВіГ…Вј": 2099,
      "pГ…ДӨa": 2100,
      "Д Ju": 2101,
      "Д Szy": 2102,
      "Д sposo": 2103,
      "Д ByГ…ДӨ": 2104,
      "WiГ„Д»c": 2105,
      "czna": 2106,
      "Д spostrze": 2107,
      "Д inne": 2108,
      "Д potrafi": 2109,
      "bem": 2110,
      "arem": 2111,
      "Д chle": 2112,
      "owany": 2113,
      "Д sprze": 2114,
      "),": 2115,
      "Д ksztaГ…ДӨ": 2116,
      "Д niedo": 2117,
      "Д WiГ„Д»c": 2118,
      "Д wielu": 2119,
      "Д rozpa": 2120,
      "stanowi": 2121,
      "Д rГ„Д§": 2122,
      "Д wrГғВіci": 2123,
      "Д poru": 2124,
      "Д cu": 2125,
      "Д mГғВіwiГ„Д©": 2126,
      "Д zja": 2127,
      "Д posta": 2128,
      "rywa": 2129,
      "owanie": 2130,
      "ajГ„Д§cych": 2131,
      "Д przej": 2132,
      "Д siost": 2133,
      "lni": 2134,
      "iego": 2135,
      "Д dГ…Вә": 2136,
      "Д gwaГ…ДӨ": 2137,
      "Д cГғВіГ…Вј": 2138,
      "Д wiesz": 2139,
      "Д mГ…ДӨod": 2140,
      "Д prawda": 2141,
      "ГғВ©": 2142,
      "czyk": 2143,
      "wiedli": 2144,
      "Д czo": 2145,
      "Д Ku": 2146,
      "Д samym": 2147,
      "Nautilus": 2148,
      "Д otrzy": 2149,
      "tora": 2150,
      "Д Ned": 2151,
      "mon": 2152,
      "Д Г…ДҪcia": 2153,
      "rop": 2154,
      "Д ben": 2155,
      "Д ode": 2156,
      "Д wiedziaГ…ДӨ": 2157,
      "Д gГ…ДӨowГ„Д§": 2158,
      "Д miejsca": 2159,
      "Д zobaczy": 2160,
      "dwie": 2161,
      "rzo": 2162,
      "ГғВіki": 2163,
      "Д War": 2164,
      "Д jednГ„Д§": 2165,
      "dГ…ДӨa": 2166,
      "ik": 2167,
      "czka": 2168,
      "Д bГ„Д»dГ„Д§": 2169,
      "dzenie": 2170,
      "kazaГ…ДӨ": 2171,
      "Д takiego": 2172,
      "Д twГғВіj": 2173,
      "Д nauczyciel": 2174,
      "Д Mu": 2175,
      "Д wiat": 2176,
      "Д for": 2177,
      "Д wielki": 2178,
      "Д smut": 2179,
      "tak": 2180,
      "nieГ…ДҪГ„Д©": 2181,
      "Д Г…ДҪmierГ„Д©": 2182,
      "Д Teraz": 2183,
      "Д maГ…ДӨo": 2184,
      "kazy": 2185,
      "dach": 2186,
      "Д mojГ„Д§": 2187,
      "Д ktoГ…ДҪ": 2188,
      "Д kaГ…Вјdym": 2189,
      "dam": 2190,
      "Д poczГ„Д§": 2191,
      "Д Г…ДҪnie": 2192,
      "woli": 2193,
      "Д Pod": 2194,
      "mery": 2195,
      "Д wspom": 2196,
      "nien": 2197,
      "Д moich": 2198,
      "Д hu": 2199,
      "Д Cha": 2200,
      "naГ…ДӨa": 2201,
      "rost": 2202,
      "wyГ…Вј": 2203,
      "Д opowiada": 2204,
      "grze": 2205,
      "Д anio": 2206,
      "czek": 2207,
      "Д koГ…ДҪci": 2208,
      "Д MaГ…ДӨgosia": 2209,
      "anu": 2210,
      "szek": 2211,
      "Д duszy": 2212,
      "Д iГ…ВЎ": 2213,
      "nad": 2214,
      "nale": 2215,
      "Д zaczyna": 2216,
      "Д dziesiГ„Д»": 2217,
      "siГ„Д»cy": 2218,
      "Д reb": 2219,
      "Д otwar": 2220,
      "Д jaka": 2221,
      "Д moim": 2222,
      "Д wro": 2223,
      "Д wej": 2224,
      "Д nami": 2225,
      "ciГғВіГ…ДӨ": 2226,
      "Д Ach": 2227,
      "Д My": 2228,
      "owiГ„Д§": 2229,
      "pomina": 2230,
      "Д pre": 2231,
      "rzyГ…ДӨa": 2232,
      "Д spy": 2233,
      "Д daleko": 2234,
      "bez": 2235,
      "ha": 2236,
      "cznoГ…ДҪci": 2237,
      "Д tutaj": 2238,
      "Д daГ…ДӨ": 2239,
      "Д wyob": 2240,
      "ren": 2241,
      "Д NagГғВіr": 2242,
      "Д Cho": 2243,
      "Д Г…ДӨГғВіГ…Вј": 2244,
      "Д uГ…ДҪmiech": 2245,
      "jego": 2246,
      "rzГ„Д§c": 2247,
      "siГ„Д§t": 2248,
      "adГ…ДӨ": 2249,
      "Д samego": 2250,
      "Д kur": 2251,
      "Д dГ…ДӨugi": 2252,
      "rad": 2253,
      "Д rodzaj": 2254,
      "kow": 2255,
      "taj": 2256,
      "Д ГғВіw": 2257,
      "niami": 2258,
      "Д odw": 2259,
      "Д kawaГ…ДӨ": 2260,
      "Д pracy": 2261,
      "Д opowie": 2262,
      "Д oczach": 2263,
      "nienie": 2264,
      "Д Г…Вјar": 2265,
      "Д widok": 2266,
      "nemu": 2267,
      "Д sch": 2268,
      "Д zaba": 2269,
      "ton": 2270,
      "mier": 2271,
      "Д gospo": 2272,
      "Д wzru": 2273,
      "Д dzisiaj": 2274,
      "Д cud": 2275,
      "Д Pro": 2276,
      "Д morze": 2277,
      "Д JuГ…Вј": 2278,
      "Д twoje": 2279,
      "Д ciГ„Д§gle": 2280,
      "Mo": 2281,
      "Д tajemni": 2282,
      "stat": 2283,
      "Д nasze": 2284,
      "Д cy": 2285,
      "Д cztery": 2286,
      "Д Ba": 2287,
      "boГ…Вј": 2288,
      "Д mogГ„Д§": 2289,
      "cГ„Д§c": 2290,
      "Д tobie": 2291,
      "Д Am": 2292,
      "Д jedna": 2293,
      "Д Г…Вҫ": 2294,
      "Д drugiej": 2295,
      "czkГ„Д»": 2296,
      "Д zad": 2297,
      "Д mimo": 2298,
      "cer": 2299,
      "mal": 2300,
      "Д Dob": 2301,
      "Д gГ…ДӨoГ…ДҪ": 2302,
      "glГ„Д§da": 2303,
      "czaГ…ДӨ": 2304,
      "rzenie": 2305,
      "dyj": 2306,
      "Д samej": 2307,
      "Д chcesz": 2308,
      "gosГ…ДӨa": 2309,
      "Д ud": 2310,
      "Д przekona": 2311,
      "Д dziГ„Д»": 2312,
      "Д Sy": 2313,
      "chodzГ„Д§": 2314,
      "Д dlaczego": 2315,
      "Д pr": 2316,
      "Д poprze": 2317,
      "koГ…ДҪci": 2318,
      "Д wyd": 2319,
      "czeГ…ДҪnie": 2320,
      "Д Amery": 2321,
      "gaГ„Д©": 2322,
      "Д kobieta": 2323,
      "Д zwykle": 2324,
      "rat": 2325,
      "lina": 2326,
      "Д dosko": 2327,
      "arГ„Д»": 2328,
      "Д wyciГ„Д§g": 2329,
      "Д chcГ„Д»": 2330,
      "Д We": 2331,
      "Д stud": 2332,
      "Д Jego": 2333,
      "Д spa": 2334,
      "Д powierzch": 2335,
      "Д Gdzie": 2336,
      "rzГғВіd": 2337,
      "wien": 2338,
      "gami": 2339,
      "Д wciГ„Д§Г…Вј": 2340,
      "cznego": 2341,
      "Д ukry": 2342,
      "Д obec": 2343,
      "Д najwiГ„Д»k": 2344,
      "Д Tory": 2345,
      "Д biaГ…ДӨ": 2346,
      "Д Dlaczego": 2347,
      "Д histor": 2348,
      "lie": 2349,
      "stym": 2350,
      "Д kardy": 2351,
      "Г…В»e": 2352,
      "nГ„Д§c": 2353,
      "Д mГ„Д§d": 2354,
      "nГ„Д»Г…ДӨo": 2355,
      "Д panu": 2356,
      "Д chodzi": 2357,
      "oman": 2358,
      "Ty": 2359,
      "naczej": 2360,
      "Д umar": 2361,
      "Д gwia": 2362,
      "Д Pie": 2363,
      "Д ho": 2364,
      "Д powst": 2365,
      "Д bГ„Д»dziesz": 2366,
      "Д drodze": 2367,
      "Д zrobi": 2368,
      "Д znajdu": 2369,
      "Mary": 2370,
      "chi": 2371,
      "wiera": 2372,
      "Д prac": 2373,
      "Д najlep": 2374,
      "pew": 2375,
      "iem": 2376,
