{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "ie": 257,
      "ÅĤ": 258,
      "Ġp": 259,
      "Ġw": 260,
      "Ġs": 261,
      "ÄĻ": 262,
      "Ġz": 263,
      "ni": 264,
      "Äħ": 265,
      "cz": 266,
      "rz": 267,
      "na": 268,
      "ch": 269,
      "ow": 270,
      "nie": 271,
      "Å¼": 272,
      "st": 273,
      "ra": 274,
      "Ã³": 275,
      "Ġo": 276,
      "Ġd": 277,
      "Ġt": 278,
      "ÅĽ": 279,
      "Ġm": 280,
      "ro": 281,
      "Ġi": 282,
      "sz": 283,
      "go": 284,
      "Ġk": 285,
      "dz": 286,
      "ia": 287,
      "Ġna": 288,
      "Ġj": 289,
      "Ġpo": 290,
      "iÄĻ": 291,
      "li": 292,
      "ne": 293,
      "rze": 294,
      "ny": 295,
      "âĢ": 296,
      "Äĩ": 297,
      "le": 298,
      "Ġb": 299,
      "ka": 300,
      "ÅĤa": 301,
      "Ġza": 302,
      "ar": 303,
      "ci": 304,
      "nia": 305,
      "Ġdo": 306,
      "Ġu": 307,
      "ĠĊ": 308,
      "em": 309,
      "ak": 310,
      "Ã³w": 311,
      "Ġnie": 312,
      "ÅĤo": 313,
      "wa": 314,
      "Ġje": 315,
      "re": 316,
      "ĠsiÄĻ": 317,
      "no": 318,
      "owa": 319,
      "rzy": 320,
      "at": 321,
      "Å¼e": 322,
      "mi": 323,
      "Ġwy": 324,
      "ko": 325,
      "jÄħ": 326,
      "ki": 327,
      "ry": 328,
      "Ġprze": 329,
      "Ġa": 330,
      "ego": 331,
      "ta": 332,
      "cy": 333,
      "la": 334,
      "czy": 335,
      "cj": 336,
      "ce": 337,
      "da": 338,
      "Ġg": 339,
      "to": 340,
      "ĠP": 341,
      "wo": 342,
      "ĠĊĊ": 343,
      "ÅĦ": 344,
      "po": 345,
      "cze": 346,
      "ĠâĢ": 347,
      "cie": 348,
      "Âł": 349,
      "dy": 350,
      "ÅĽci": 351,
      "sta": 352,
      "kie": 353,
      "ej": 354,
      "Ġro": 355,
      "Ġod": 356,
      "en": 357,
      "ty": 358,
      "er": 359,
      "ĠW": 360,
      "ku": 361,
      "wi": 362,
      "ÅĤy": 363,
      "nych": 364,
      "ca": 365,
      "ĠS": 366,
      "Ġ1": 367,
      "ob": 368,
      "dzie": 369,
      "tÃ³": 370,
      "je": 371,
      "wie": 372,
      "am": 373,
      "Å¼y": 374,
      "Ġko": 375,
      "20": 376,
      "ĠK": 377,
      "szy": 378,
      "ru": 379,
      "by": 380,
      "owy": 381,
      "Ġl": 382,
      "ĠktÃ³": 383,
      "dzi": 384,
      "ĠÅ¼e": 385,
      "ĠN": 386,
      "ma": 387,
      "Ġprzy": 388,
      "tu": 389,
      "Ġty": 390,
      "raz": 391,
      "Ġmo": 392,
      "Ġjak": 393,
      "Ġ(": 394,
      "ÅĤu": 395,
      "Ġto": 396,
      "rÃ³": 397,
      "mie": 398,
      "Ġby": 399,
      "or": 400,
      "te": 401,
      "nÄħ": 402,
      "ĠA": 403,
      "ĠM": 404,
      "owie": 405,
      "cza": 406,
      "Ġjest": 407,
      "ĠâĢĶ": 408,
      "Ġsz": 409,
      "ga": 410,
      "ĠÅĽ": 411,
      "nej": 412,
      "Ġch": 413,
      "Ġc": 414,
      "Ġf": 415,
      "Ġroz": 416,
      "nego": 417,
      "ĠB": 418,
      "cji": 419,
      "my": 420,
      "skie": 421,
      "ja": 422,
      "mu": 423,
      "za": 424,
      "Ġpod": 425,
      "ÅĽÄĩ": 426,
      "owi": 427,
      "lo": 428,
      "ĠT": 429,
      "ĠZ": 430,
      "sze": 431,
      "Ġob": 432,
      "wy": 433,
      "ĠC": 434,
      "âĢĶ": 435,
      "pra": 436,
      "zy": 437,
      "Ġtak": 438,
      "Ġdz": 439,
      "gi": 440,
      "Ġma": 441,
      "pi": 442,
      "Ġni": 443,
      "ĊĊ": 444,
      "Ġpra": 445,
      "Ġpa": 446,
      "nym": 447,
      "pie": 448,
      "ĠR": 449,
      "si": 450,
      "wia": 451,
      "Ġte": 452,
      "ĠJ": 453,
      "cho": 454,
      "ski": 455,
      "du": 456,
      "ĠO": 457,
      "pa": 458,
      "Ġst": 459,
      "Ġwie": 460,
      "jÄħc": 461,
      "Ġlu": 462,
      "ria": 463,
      "ol": 464,
      "ek": 465,
      "Ġin": 466,
      "atego": 467,
      "Ġ20": 468,
      "Ġgo": 469,
      "dze": 470,
      "iaÅĤ": 471,
      "ĠD": 472,
      "ez": 473,
      "niu": 474,
      "Ġpro": 475,
      "Ġcz": 476,
      "Ġr": 477,
      "un": 478,
      "Ġmi": 479,
      "Ġco": 480,
      "sa": 481,
      "noÅĽci": 482,
      "Ġsta": 483,
      "ategoria": 484,
      "Kategoria": 485,
      "ĠE": 486,
      "rzÄħ": 487,
      "ska": 488,
      "ĠKo": 489,
      "ĠG": 490,
      "Ġmie": 491,
      "čĠĊĊ": 492,
      "Ġn": 493,
      "sty": 494,
      "ĠI": 495,
      "Ġre": 496,
      "Åº": 497,
      "mo": 498,
      "an": 499,
      "Ġjed": 500,
      "ÅĤem": 501,
      "ĠktÃ³ry": 502,
      "cia": 503,
      "Ġprzez": 504,
      "bi": 505,
      "čĠĊ": 506,
      "čĠĊĊčĠĊ": 507,
      "Ġli": 508,
      "cja": 509,
      "ÄĻd": 510,
      "Ġ2": 511,
      "nt": 512,
      "ĊĠ": 513,
      "ĠÅ": 514,
      "sto": 515,
      "niej": 516,
      "ĠâĢĵ": 517,
      "Ġmu": 518,
      "kÃ³w": 519,
      "ĠNa": 520,
      "pe": 521,
      "sza": 522,
      "ba": 523,
      "ÅĦst": 524,
      "ĠL": 525,
      "bie": 526,
      "lu": 527,
      "Ġspo": 528,
      "Ġwi": 529,
      "owych": 530,
      "mia": 531,
      "czas": 532,
      "owo": 533,
      "âĢĿ": 534,
      "Ġoraz": 535,
      "rÃ³d": 536,
      "ĠU": 537,
      "art": 538,
      "Å¼a": 539,
      "Ġzna": 540,
      "stÄĻ": 541,
      "sy": 542,
      "pu": 543,
      "Ġprzed": 544,
      "jÄĻ": 545,
      "Ġda": 546,
      "Ġczy": 547,
      "Ġdzie": 548,
      "czÄħ": 549,
      "do": 550,
      "we": 551,
      "ĠktÃ³re": 552,
      "dni": 553,
      "Ġdla": 554,
      "ĠPo": 555,
      "bli": 556,
      "tem": 557,
      "Ġtym": 558,
      "uÅ¼": 559,
      "kre": 560,
      "Ġjego": 561,
      "nika": 562,
      "nu": 563,
      "rowa": 564,
      "Ġra": 565,
      "Ġze": 566,
      "owe": 567,
      "nÄĻ": 568,
      "siÄĻ": 569,
      "spo": 570,
      "bo": 571,
      "jÄħcy": 572,
      "Ġspra": 573,
      "ĠÅ¼y": 574,
      "amo": 575,
      "owej": 576,
      "rza": 577,
      "Ġwszy": 578,
      "cha": 579,
      "sie": 580,
      "Ġka": 581,
      "osta": 582,
      "ĠâĢŀ": 583,
      "bu": 584,
      "ri": 585,
      "kÅĤa": 586,
      "gl": 587,
      "Ã³ÅĤ": 588,
      "il": 589,
      "gu": 590,
      "su": 591,
      "men": 592,
      "Ġlub": 593,
      "obie": 594,
      "Ġwo": 595,
      "Ġpie": 596,
      "Ġnaj": 597,
      "Ġle": 598,
      "Ġh": 599,
      "zna": 600,
      "Ġ3": 601,
      "zu": 602,
      "gra": 603,
      "unk": 604,
      "ona": 605,
      "rak": 606,
      "Ġbu": 607,
      "Ġmia": 608,
      "Ġ19": 609,
      "00": 610,
      "ĠEu": 611,
      "Ġtu": 612,
      "py": 613,
      "Ġrze": 614,
      "lko": 615,
      "io": 616,
      "Ã³l": 617,
      "kiem": 618,
      "ĠjuÅ¼": 619,
      "czne": 620,
      "Ġjej": 621,
      "Ġwszyst": 622,
      "Ġbo": 623,
      "Ġtego": 624,
      "oba": 625,
      "Ġusta": 626,
      "rod": 627,
      "ĠsÄħ": 628,
      "de": 629,
      "kÄħ": 630,
      "Ġlo": 631,
      "skiej": 632,
      "tor": 633,
      "szcze": 634,
      "ĠNie": 635,
      "ÅĤÄħ": 636,
      "js": 637,
      "zd": 638,
      "Ġe": 639,
      "niem": 640,
      "ÅĤe": 641,
      "âĢ¦": 642,
      "Ġ201": 643,
      "Ġgdy": 644,
      "Ġmnie": 645,
      "¹rÃ³d": 646,
      "nio": 647,
      "skiego": 648,
      "Ġbez": 649,
      "ran": 650,
      "Ġos": 651,
      "czo": 652,
      "powie": 653,
      "Ġswo": 654,
      "201": 655,
      "rt": 656,
      "in": 657,
      "cyj": 658,
      "rop": 659,
      "Ġale": 660,
      "Ġpoz": 661,
      "ĠF": 662,
      "owego": 663,
      "Ġsto": 664,
      "fi": 665,
      "stÄĻp": 666,
      "Ġci": 667,
      "ji": 668,
      "Ġwz": 669,
      "ĠwiÄĻ": 670,
      "ÅĽmy": 671,
      "Ġnr": 672,
      "Ġsy": 673,
      "ÅĽcie": 674,
      "for": 675,
      "ĠÅ¹rÃ³d": 676,
      "jÄħce": 677,
      "dzo": 678,
      "Ġczas": 679,
      "ÅĽli": 680,
      "Ġtylko": 681,
      "on": 682,
      "kÄĻ": 683,
      "ĠH": 684,
      "Ġde": 685,
      "ĠwÅĤa": 686,
      "Äħc": 687,
      "iaÅĤa": 688,
      "Ġpe": 689,
      "ÂłÂł": 690,
      "dzenia": 691,
      "Ġja": 692,
      "Ġwa": 693,
      "dza": 694,
      "owania": 695,
      "Ã³j": 696,
      "Ġdro": 697,
      "dziaÅĤ": 698,
      "Ġsie": 699,
      "nist": 700,
      "dem": 701,
      "Na": 702,
      "rÄĻ": 703,
      "ĠmoÅ¼e": 704,
      "sp": 705,
      "Ġca": 706,
      "Ġart": 707,
      "cu": 708,
      "noÅĽÄĩ": 709,
      "Ġzosta": 710,
      "Ġog": 711,
      "Å¼o": 712,
      "Ġrozpo": 713,
      "ropej": 714,
      "Ġpowie": 715,
      "niÄĻ": 716,
      "Ġim": 717,
      "ÄĻdzie": 718,
      "Ġwe": 719,
      "UE": 720,
      "Ġokre": 721,
      "rga": 722,
      "dzy": 723,
      "wiÄħ": 724,
      "ĠbyÅĤ": 725,
      "um": 726,
      "czÄĻ": 727,
      "owym": 728,
      "Ġdnia": 729,
      "Ġpow": 730,
      "tÃ³w": 731,
      "dnie": 732,
      "Ġich": 733,
      "nii": 734,
      "..": 735,
      "glÄĻd": 736,
      ").": 737,
      "Ġku": 738,
      "Ġno": 739,
      "sÅĤu": 740,
      "so": 741,
      "ĠWy": 742,
      "Ã³r": 743,
      "rysty": 744,
      "jazd": 745,
      "Ġkie": 746,
      "im": 747,
      "cje": 748,
      "Ġpu": 749,
      "aty": 750,
      "lej": 751,
      "Ġce": 752,
      "Ġmiejs": 753,
      "ĠbyÅĤo": 754,
      "wz": 755,
      "ĠÅĽwia": 756,
      "ĠÅ¹rÃ³dÅĤo": 757,
      "Ġmy": 758,
      "ju": 759,
      "ĠJe": 760,
      "Ġnad": 761,
      "rw": 762,
      "Ġ4": 763,
      "siÄħ": 764,
      "owanie": 765,
      "ter": 766,
      "ĠRa": 767,
      "sÅĤa": 768,
      "Ġbud": 769,
      "Ġcie": 770,
      "nik": 771,
      "sko": 772,
      "Ġta": 773,
      "ĠmoÅ¼": 774,
      "ĠEuropej": 775,
      "ĠCh": 776,
      "den": 777,
      "ze": 778,
      "ĠteÅ¼": 779,
      "Ġten": 780,
      "ĠrÃ³w": 781,
      "bra": 782,
      "prze": 783,
      "cznej": 784,
      "Po": 785,
      "Ã³wi": 786,
      "Ġmog": 787,
      "Ġsam": 788,
      "tni": 789,
      "mis": 790,
      "Ġnau": 791,
      "waÅĤ": 792,
      "Ġroku": 793,
      "wiÄĻ": 794,
      "czeÅĦst": 795,
      "arto": 796,
      "praw": 797,
      "ĠDo": 798,
      "Ġbar": 799,
      "Ġtej": 800,
      "dzia": 801,
      "Ġoko": 802,
      "czyÄĩ": 803,
      "pad": 804,
      "wzglÄĻd": 805,
      "Ġorga": 806,
      "ĠsÅĤu": 807,
      "Ġjako": 808,
      "co": 809,
      "nowi": 810,
      "Ġjeszcze": 811,
      "ĠgÅĤ": 812,
      "Ġraz": 813,
      "cznych": 814,
      "Ġwyko": 815,
      "Ġpot": 816,
      "ĠbÄĻdzie": 817,
      "ĠTo": 818,
      "Ġcho": 819,
      "niajÄħc": 820,
      "Ġodpowie": 821,
      "jÄħcych": 822,
      "ĠrozporzÄħ": 823,
      "ĠPol": 824,
      "Dz": 825,
      "rÃ³Å¼": 826,
      "Ġfi": 827,
      "ĠPa": 828,
      "Ġdu": 829,
      "uto": 830,
      "Ġba": 831,
      "dzenie": 832,
      "Ġkra": 833,
      "ĠbyÄĩ": 834,
      "Ġszcze": 835,
      "Ġsobie": 836,
      "Äħd": 837,
      "me": 838,
      "ĠtakÅ¼e": 839,
      "owaÄĩ": 840,
      "cznie": 841,
      "liÅĽmy": 842,
      "ĠJa": 843,
      "prowa": 844,
      "ĠĠ": 845,
      "stro": 846,
      "trzy": 847,
      "nymi": 848,
      "ezpie": 849,
      "Ġ5": 850,
      "ĠMi": 851,
      "rÃ³w": 852,
      "forma": 853,
      "),": 854,
      "rÄħ": 855,
      "Ġlat": 856,
      "kich": 857,
      "gie": 858,
      "iada": 859,
      "rezy": 860,
      "Ġpi": 861,
      "ns": 862,
      "scy": 863,
      "al": 864,
      "Ġdy": 865,
      "ĠgÅĤo": 866,
      "raca": 867,
      "ĠSt": 868,
      "wzglÄĻdniajÄħc": 869,
      "ĠrÄĻ": 870,
      "rzu": 871,
      "ĠmiÄĻ": 872,
      "Ġfunk": 873,
      "uka": 874,
      "uwzglÄĻdniajÄħc": 875,
      "kt": 876,
      "sem": 877,
      "nÃ³w": 878,
      "dÅĤ": 879,
      "Ġaby": 880,
      "Ã³b": 881,
      "ĠSamo": 882,
      "emu": 883,
      "ĠdziaÅĤa": 884,
      "Ġ\"": 885,
      "skich": 886,
      "ĠbudÅ¼e": 887,
      "aku": 888,
      "Ġdoty": 889,
      "ĠczÄĻ": 890,
      "Art": 891,
      "ĠZa": 892,
      "Ġdob": 893,
      "ary": 894,
      "mier": 895,
      "szÄħ": 896,
      "Ġust": 897,
      "ĠmÃ³wi": 898,
      "Ġpracy": 899,
      "chodzi": 900,
      "sk": 901,
      "Ġser": 902,
      "Ġtych": 903,
      "Ġsk": 904,
      "ciÄħ": 905,
      "Ġfor": 906,
      "Ġpraw": 907,
      "cÃ³w": 908,
      "ĠktÃ³rych": 909,
      "Ġsprawie": 910,
      "ĠokreÅĽ": 911,
      "cjÄĻ": 912,
      "Ko": 913,
      "ĠÅĤa": 914,
      "bliÅ¼": 915,
      "gÃ³l": 916,
      "nak": 917,
      "ĠĊĠĊ": 918,
      "jem": 919,
      "Ġop": 920,
      "Ġzoba": 921,
      "Ġzd": 922,
      "szej": 923,
      "ĠKomis": 924,
      "Ġme": 925,
      "Ġgru": 926,
      "munika": 927,
      "Ġgra": 928,
      "pis": 929,
      "arak": 930,
      "Ġchwi": 931,
      "19": 932,
      "peÅĤ": 933,
      "owÄħ": 934,
      "cej": 935,
      "ÅĤowie": 936,
      "ĠBo": 937,
      "Ġnas": 938,
      "wet": 939,
      "26": 940,
      "owaÅĤ": 941,
      "Ġkon": 942,
      "Ġstro": 943,
      "ĠIn": 944,
      "Ġokoli": 945,
      "10": 946,
      "ĠkaÅ¼": 947,
      "ezpieczeÅĦst": 948,
      "szym": 949,
      "Ġtam": 950,
      "ich": 951,
      "lÄĻ": 952,
      "Ġmat": 953,
      "cÄħ": 954,
      "dar": 955,
      "gÅĤ": 956,
      "Ġjedno": 957,
      "lni": 958,
      "Ġpierw": 959,
      "dÃ³w": 960,
      "ĠdÅĤu": 961,
      "ec": 962,
      "ÅĽnie": 963,
      "Ġoj": 964,
      "ĠktÃ³ra": 965,
      "Å¼Äħ": 966,
      "Ġdzi": 967,
      "Ġlotni": 968,
      "se": 969,
      "chy": 970,
      "ur": 971,
      "owni": 972,
      "Ġosob": 973,
      "szka": 974,
      "nÄħÅĤ": 975,
      "Ġkiedy": 976,
      "owiÄħ": 977,
      "nieÅ¼": 978,
      "ral": 979,
      "Ġznaj": 980,
      "gen": 981,
      "Ġstra": 982,
      "Ġstanowi": 983,
      "nek": 984,
      "Ġ2018": 985,
      "est": 986,
      "ĠRady": 987,
      "Ġdru": 988,
      "Ġ9": 989,
      "ĠsÅĤ": 990,
      "leg": 991,
      "Ġnim": 992,
      "ĠjÄħ": 993,
      "czenia": 994,
      "ct": 995,
      "Ġok": 996,
      "Ġgdzie": 997,
      "war": 998,
      "Ġzda": 999,
      "czu": 1000,
      "ĠMar": 1001,
      "strono": 1002,
      "ii": 1003,
      "akt": 1004,
      "Ġjednak": 1005,
      "wszy": 1006,
      "ĠKa": 1007,
      "Ġnawet": 1008,
      "siÄĻÅ¼y": 1009,
      "arakte": 1010,
      "iemi": 1011,
      "atu": 1012,
      "ĠpaÅĦst": 1013,
      "ĠuÅ¼y": 1014,
      "taÅĤ": 1015,
      "Ġar": 1016,
      "ĠÅĽmier": 1017,
      "ĠbyÅĤa": 1018,
      "ĠmiÄĻdzy": 1019,
      "Ã³d": 1020,
      "ĠMo": 1021,
      "stat": 1022,
      "Ġpol": 1023,
      "ĠrÃ³wnieÅ¼": 1024,
      "trz": 1025,
      "âĢŀ": 1026,
      "Ġry": 1027,
      "Ġjakie": 1028,
      "waÄĩ": 1029,
      "szych": 1030,
      "kach": 1031,
      "kim": 1032,
      "Ġal": 1033,
      "ĠUnii": 1034,
      "Ġsw": 1035,
      "ĠNo": 1036,
      "Ġwiel": 1037,
      "el": 1038,
      "ĠzÅĤo": 1039,
      "Ġzasa": 1040,
      "Ġwyda": 1041,
      "Nie": 1042,
      "jbliÅ¼": 1043,
      "strze": 1044,
      "Ġru": 1045,
      "Ġwsp": 1046,
      "Ġpan": 1047,
      "âĢī": 1048,
      "Ġsze": 1049,
      "Ġbardzo": 1050,
      "Ġmar": 1051,
      "Ġ10": 1052,
      "Ġprac": 1053,
      "chodem": 1054,
      "astrono": 1055,
      "Ġucze": 1056,
      "Ġgodzi": 1057,
      "ĠMa": 1058,
      "Ġsp": 1059,
      "szego": 1060,
      "owane": 1061,
      "ĠpeÅĤ": 1062,
      "ĠÅ¼a": 1063,
      "rzÄĻ": 1064,
      "Ġon": 1065,
      "Ġpla": 1066,
      "tom": 1067,
      "ĠszczegÃ³l": 1068,
      "ciu": 1069,
      "Ġ13": 1070,
      "dat": 1071,
      "Ġtwo": 1072,
      "cych": 1073,
      "tych": 1074,
      "nans": 1075,
      "Ġsamo": 1076,
      "Ġdrog": 1077,
      "ezpieczeÅĦstwo": 1078,
      "liwo": 1079,
      "ali": 1080,
      "Ġcze": 1081,
      "Ġkil": 1082,
      "dzÄħ": 1083,
      "ĠmoÅ¼na": 1084,
      "sku": 1085,
      "stÄĻpu": 1086,
      "mienia": 1087,
      "cznego": 1088,
      "rzÄħd": 1089,
      "czycie": 1090,
      "kiego": 1091,
      "skim": 1092,
      "lotem": 1093,
      "ntakt": 1094,
      "Ġuwa": 1095,
      "om": 1096,
      "Ġak": 1097,
      "ĠciÄĻ": 1098,
      "Ġ-": 1099,
      "ste": 1100,
      "czenie": 1101,
      "ĠRo": 1102,
      "nistra": 1103,
      "Ġpodsta": 1104,
      "Ġtrze": 1105,
      "formacje": 1106,
      "kaza": 1107,
      "ĠchÅĤo": 1108,
      "stÄħ": 1109,
      "akupy": 1110,
      "Ġszko": 1111,
      "ĠmiaÅĤ": 1112,
      "kÅĤad": 1113,
      "Ġnale": 1114,
      "Ġ18": 1115,
      "ÅĽcia": 1116,
      "ĠniÅ¼": 1117,
      "ĠEuropejskiej": 1118,
      "szo": 1119,
      "ĠzobaczyÄĩ": 1120,
      "Ġkolej": 1121,
      "ĠÅĽrod": 1122,
      "Ġspos": 1123,
      "wiÄħza": 1124,
      "Ġwska": 1125,
      "ĠtÄĻ": 1126,
      "Ġlicz": 1127,
      "Ġ7": 1128,
      "Ġbie": 1129,
      "cyz": 1130,
      "astronomia": 1131,
      "kÅĤ": 1132,
      "nd": 1133,
      "ĠÅ¼eby": 1134,
      "ĠAle": 1135,
      "arakterysty": 1136,
      "nienia": 1137,
      "Ġpomo": 1138,
      "Do": 1139,
      "ĠwÄĻ": 1140,
      "iwa": 1141,
      "Ġpat": 1142,
      "Ġniego": 1143,
      "bor": 1144,
      "lnych": 1145,
      "ktor": 1146,
      "Ġ6": 1147,
      "nem": 1148,
      "ÅĤoÅĽci": 1149,
      "Ġbi": 1150,
      "dnia": 1151,
      "ĠpiÄĻ": 1152,
      "ĠPrze": 1153,
      "Ġturysty": 1154,
      "Pol": 1155,
      "gro": 1156,
      "Ġzro": 1157,
      "ĠwÅĤas": 1158,
      "ĠbÄĻd": 1159,
      "ĠciÄħ": 1160,
      "Ġad": 1161,
      "ĠdotyczÄħ": 1162,
      "trzyma": 1163,
      "Ġwol": 1164,
      "munikacja": 1165,
      "ge": 1166,
      "Ġrodzi": 1167,
      "stwa": 1168,
      "chu": 1169,
      "ĠÅĽwie": 1170,
      "17": 1171,
      "arakterystyka": 1172,
      "pisa": 1173,
      "Ġmiasto": 1174,
      "ĠsÅĤuÅ¼": 1175,
      "Ġnam": 1176,
      "ĠrÃ³Å¼": 1177,
      "kami": 1178,
      "Ġzw": 1179,
      "Ġrok": 1180,
      "Ġani": 1181,
      "ĠktÃ³rej": 1182,
      "Ġchc": 1183,
      "Ġsi": 1184,
      "tury": 1185,
      "ĠmyÅĽ": 1186,
      "Ġteraz": 1187,
      "Ġfinans": 1188,
      "tk": 1189,
      "ÅĤoÅĦ": 1190,
      "Ġtakie": 1191,
      "ĠczÅĤowie": 1192,
      "dÄĻ": 1193,
      "sÅĤ": 1194,
      "12": 1195,
      "Ġpowi": 1196,
      "Ġpowo": 1197,
      "wania": 1198,
      "Ġfunkcj": 1199,
      "lar": 1200,
      "stem": 1201,
      "now": 1202,
      "tora": 1203,
      "2013": 1204,
      "Ġoczy": 1205,
      "Ġgmi": 1206,
      "szcza": 1207,
      "rÃ³ci": 1208,
      "ĠktÃ³rym": 1209,
      "ntro": 1210,
      "ĠÅļ": 1211,
      "ĠspoÅĤe": 1212,
      "Ġzawo": 1213,
      "Ġpubli": 1214,
      "towy": 1215,
      "Prze": 1216,
      "ĠkrÃ³": 1217,
      "dziÄĩ": 1218,
      "Ġ*": 1219,
      "Ġwszystko": 1220,
      "dÅº": 1221,
      "lne": 1222,
      "ĠrozporzÄħdzenie": 1223,
      "gdy": 1224,
      "ĠwiÄĻc": 1225,
      "czny": 1226,
      "prezy": 1227,
      "two": 1228,
      "Ġ2026": 1229,
      "ĠmÄĻ": 1230,
      "lejÄħ": 1231,
      "czej": 1232,
      "ĠWie": 1233,
      "ĠKomisji": 1234,
      "Ġposta": 1235,
      "Å¼eli": 1236,
      "Ġokolice": 1237,
      "sia": 1238,
      "Ġska": 1239,
      "lity": 1240,
      "jbliÅ¼sze": 1241,
      "lenia": 1242,
      "Ġzaw": 1243,
      "rzysta": 1244,
      "lem": 1245,
      "ĠksiÄħ": 1246,
      "duje": 1247,
      "ĠwaÅ¼": 1248,
      "niza": 1249,
      "Ġniez": 1250,
      "pro": 1251,
      "Ġbra": 1252,
      "Ġwykona": 1253,
      "pÅĤy": 1254,
      "ĠpÃ³ÅĤ": 1255,
      "Ġprzedsta": 1256,
      "Wy": 1257,
      "tego": 1258,
      "Ġnich": 1259,
      "fe": 1260,
      "obacz": 1261,
      "Ġustawy": 1262,
      "bywa": 1263,
      "Ġdecyz": 1264,
      "Ġzgo": 1265,
      "Ġturystyczne": 1266,
      "ĠWi": 1267,
      "wÃ³": 1268,
      "ĊÂłÂł": 1269,
      "ĠÅ¼ycie": 1270,
      "Ġpew": 1271,
      "Ġnauczycie": 1272,
      "et": 1273,
      "Ġostat": 1274,
      "Ġwyraz": 1275,
      "ĠSz": 1276,
      "Ġregi": 1277,
      "spodar": 1278,
      "gle": 1279,
      "kry": 1280,
      "Ġum": 1281,
      "wier": 1282,
      "fa": 1283,
      "czyÅĤ": 1284,
      "ĠokreÅĽlo": 1285,
      "ĠmÃ³": 1286,
      "mio": 1287,
      "tek": 1288,
      "dowa": 1289,
      "pli": 1290,
      "ĠkoÅĦ": 1291,
      "Ġpotrze": 1292,
      "Ġwyso": 1293,
      "niÄħ": 1294,
      "szedÅĤ": 1295,
      "czego": 1296,
      "Ġwar": 1297,
      "mentu": 1298,
      "stu": 1299,
      "Za": 1300,
      "tru": 1301,
      "nowa": 1302,
      "...": 1303,
      "Ġtrzy": 1304,
      "Ġczasu": 1305,
      "dnio": 1306,
      "miÄĻ": 1307,
      "Ġsko": 1308,
      "dzieÄĩ": 1309,
      "ranspo": 1310,
      "Ġmam": 1311,
      "Ġprogra": 1312,
      "estiwa": 1313,
      "Ġ200": 1314,
      "ĠwiÄĻcej": 1315,
      "Ġpy": 1316,
      "owiada": 1317,
      "Ġ12": 1318,
      "pera": 1319,
      "zie": 1320,
      "ĠV": 1321,
      "Ġmieszka": 1322,
      "Ġwszystkich": 1323,
      "towa": 1324,
      "od": 1325,
      "utor": 1326,
      "Ch": 1327,
      "II": 1328,
      "Ġws": 1329,
      "Ġprowa": 1330,
      "Ġwia": 1331,
      "ĠobowiÄħ": 1332,
      "utobu": 1333,
      "ĠWe": 1334,
      "Ġspraw": 1335,
      "Ġmarca": 1336,
      "âĢĵ": 1337,
      "dziÅĤ": 1338,
      "ĠRe": 1339,
      "ĊĠĠĠ": 1340,
      "Ġmowa": 1341,
      "ĠpÅĤa": 1342,
      "Ġsu": 1343,
      "dziej": 1344,
      "ĠmÃ³j": 1345,
      "Ġniej": 1346,
      "Ġinnych": 1347,
      "tÄħ": 1348,
      "liwoÅĽci": 1349,
      "ng": 1350,
      "ĠKsiÄĻÅ¼y": 1351,
      "rzenia": 1352,
      "âĢĿ.": 1353,
      "nister": 1354,
      "11": 1355,
      "Ġalbo": 1356,
      "tr": 1357,
      "ĠPar": 1358,
      "kiej": 1359,
      "mniej": 1360,
      "man": 1361,
      "mieni": 1362,
      "Ġpozosta": 1363,
      "dÅĤu": 1364,
      "stwo": 1365,
      "riu": 1366,
      "lÄħ": 1367,
      "Ġtra": 1368,
      "Ġkar": 1369,
      "tnie": 1370,
      "legi": 1371,
      "Ġur": 1372,
      "ÅĦski": 1373,
      "Ġkom": 1374,
      "Ġimprezy": 1375,
      "ĠrozporzÄħdzenia": 1376,
      "dno": 1377,
      "rzo": 1378,
      "danie": 1379,
      "dÄħ": 1380,
      "Ġ8": 1381,
      "âĢĿ,": 1382,
      "res": 1383,
      "myÅĽ": 1384,
      "estiwale": 1385,
      "ĠÅĽwiat": 1386,
      "Ġnaz": 1387,
      "ĠEura": 1388,
      "Ġtwa": 1389,
      "di": 1390,
      "szÄĻ": 1391,
      "Ġof": 1392,
      "waÅĤa": 1393,
      "ÅĤych": 1394,
      "ĠZakupy": 1395,
      "ĠsposÃ³b": 1396,
      "Ġzie": 1397,
      "ĠDojazd": 1398,
      "ĠBezpieczeÅĦstwo": 1399,
      "ĠSamochodem": 1400,
      "wu": 1401,
      "ciec": 1402,
      "ĠgÅĤos": 1403,
      "ĠSamolotem": 1404,
      "Ġgro": 1405,
      "ĠcaÅĤ": 1406,
      "pat": 1407,
      "ministra": 1408,
      "ĠEuratom": 1409,
      "ĠKontakt": 1410,
      "ÅĤym": 1411,
      "Ġcy": 1412,
      "ers": 1413,
      "ĠbudÅ¼etowy": 1414,
      "Ġgrani": 1415,
      "gÄĻ": 1416,
      "pada": 1417,
      "ha": 1418,
      "ĠZiemi": 1419,
      "ĠÅ¼o": 1420,
      "ruk": 1421,
      "ĠZobacz": 1422,
      "Å¼ej": 1423,
      "Ġzakre": 1424,
      "ĠogÃ³l": 1425,
      "zi": 1426,
      "kura": 1427,
      "wio": 1428,
      "Ġszy": 1429,
      "Ġsiebie": 1430,
      "ĠPro": 1431,
      "Ġnic": 1432,
      "wiÄħz": 1433,
      "ĠEuropejskiego": 1434,
      "tÄĻ": 1435,
      "jej": 1436,
      "Ġpos": 1437,
      "ĠWarto": 1438,
      "ĠGastronomia": 1439,
      "ĠchÅĤop": 1440,
      "Ġzach": 1441,
      "ĠmÃ³gÅĤ": 1442,
      "ĠÅ¼ycia": 1443,
      "ist": 1444,
      "ĠNoc": 1445,
      "18": 1446,
      "mowa": 1447,
      "ÅĽwia": 1448,
      "ÅĽrÃ³d": 1449,
      "Ġchwili": 1450,
      "ÅĤÃ³w": 1451,
      "ĠktÃ³rego": 1452,
      "row": 1453,
      "ĠCo": 1454,
      "stra": 1455,
      "Ã³Å¼": 1456,
      "ĠksiÄĻ": 1457,
      "ĠmajÄħ": 1458,
      "ren": 1459,
      "amiÄĻ": 1460,
      "ĠosÃ³b": 1461,
      "wÄħ": 1462,
      "wen": 1463,
      "Ġkto": 1464,
      "Ġtru": 1465,
      "bym": 1466,
      "kÅĤada": 1467,
      "ĠAn": 1468,
      "ĠcoÅĽ": 1469,
      "biera": 1470,
      "ciÄĻ": 1471,
      "ĠBa": 1472,
      "nosi": 1473,
      "ĠSta": 1474,
      "ĠszczegÃ³lnoÅĽci": 1475,
      "cÄĻ": 1476,
      "tej": 1477,
      "ciw": 1478,
      "kona": 1479,
      "ÅĽciÄħ": 1480,
      "Ġzmia": 1481,
      "Ġzale": 1482,
      "Ġprzypad": 1483,
      "ĠOd": 1484,
      "Ġkobie": 1485,
      "wali": 1486,
      "tedy": 1487,
      "Ġstos": 1488,
      "ĠCharakterystyka": 1489,
      "Samo": 1490,
      "Ġfa": 1491,
      "wiÄĻk": 1492,
      "rem": 1493,
      "cznoÅĽci": 1494,
      "pÅĤa": 1495,
      "czych": 1496,
      "Ġjaki": 1497,
      "muje": 1498,
      "ul": 1499,
      "Ġdzieci": 1500,
      "th": 1501,
      "obÄħ": 1502,
      "us": 1503,
      "tel": 1504,
      "nÄĻtrz": 1505,
      "Ġadministra": 1506,
      "Ġzawsze": 1507,
      "ĠÅ¼": 1508,
      "ĠwÅĤaÅĽci": 1509,
      "nku": 1510,
      "lega": 1511,
      "owaniu": 1512,
      "nÄħÄĩ": 1513,
      "Ġga": 1514,
      "pisy": 1515,
      "waÅ¼": 1516,
      "ber": 1517,
      "skÄħ": 1518,
      "Ġwnio": 1519,
      "kty": 1520,
      "Ġla": 1521,
      "ĠwiÄĻk": 1522,
      "Ġzrobi": 1523,
      "ĠbyÅĤy": 1524,
      "nach": 1525,
      "Ġdomu": 1526,
      "Å¼enia": 1527,
      "naj": 1528,
      "ud": 1529,
      "wnÄĻtrz": 1530,
      "logi": 1531,
      "rezyden": 1532,
      "gencji": 1533,
      "kow": 1534,
      "mar": 1535,
      "ÅĤoÅĽÄĩ": 1536,
      "resz": 1537,
      "Ġkraju": 1538,
      "Ġpyta": 1539,
      "zÅĤem": 1540,
      "maga": 1541,
      "ĠLe": 1542,
      "ĠusÅĤu": 1543,
      "Ġjakby": 1544,
      "ene": 1545,
      "ĠInformacje": 1546,
      "owarzy": 1547,
      "ĠpoÅĤu": 1548,
      "ĠPrzy": 1549,
      "wych": 1550,
      "jÄħcego": 1551,
      "Ġwszystkie": 1552,
      "ĠKomunikacja": 1553,
      "lnoÅĽci": 1554,
      "pew": 1555,
      "Ġkilka": 1556,
      "ĠgÃ³": 1557,
      "16": 1558,
      "2020": 1559,
      "Ġludzi": 1560,
      "Ġorganiza": 1561,
      "nni": 1562,
      "ĠsÅĤoÅĦ": 1563,
      "wiet": 1564,
      "ĠCz": 1565,
      "ĠrzekÅĤ": 1566,
      "Ã³Åº": 1567,
      "dzÄħc": 1568,
      "Ġjednost": 1569,
      "Ġswoje": 1570,
      "trze": 1571,
      "Ġwarto": 1572,
      "Ġmiasta": 1573,
      "wem": 1574,
      "czna": 1575,
      "glÄħ": 1576,
      "dob": 1577,
      "Ġstu": 1578,
      "Ġzwy": 1579,
      "cznym": 1580,
      "ĠÅ»": 1581,
      "bÄĻ": 1582,
      "ĠTe": 1583,
      "ĠÅĽwiad": 1584,
      "ĠNoclegi": 1585,
      "szu": 1586,
      "Ġwybor": 1587,
      "ĠPraca": 1588,
      "ĠCzy": 1589,
      "Ġnigdy": 1590,
      "ĠJak": 1591,
      "onariu": 1592,
      "ĠBy": 1593,
      "rzÄĻd": 1594,
      "chro": 1595,
      "Ġdwa": 1596,
      "ÅĽni": 1597,
      "ĠimiÄĻ": 1598,
      "Ġuczelni": 1599,
      "Ġrzecz": 1600,
      "Ġosoby": 1601,
      "ÅĤoÅ¼o": 1602,
      "kro": 1603,
      "mÃ³w": 1604,
      "Ġumie": 1605,
      "woz": 1606,
      "ĠbudÅ¼etu": 1607,
      "ĠkaÅ¼dy": 1608,
      "ĠsÅĤowa": 1609,
      "utobusem": 1610,
      "66": 1611,
      "cjÄħ": 1612,
      "Ġpar": 1613,
      "ÄĻzy": 1614,
      "Ġpodob": 1615,
      "ĠNauka": 1616,
      "Ġot": 1617,
      "Ġpotem": 1618,
      "ata": 1619,
      "daÄĩ": 1620,
      "rach": 1621,
      "atkiem": 1622,
      "mina": 1623,
      "Ġmiejsce": 1624,
      "Ġformu": 1625,
      "ĠÅĤ": 1626,
      "miast": 1627,
      "Ġrzeczy": 1628,
      "ĠzwiÄħz": 1629,
      "Ġ11": 1630,
      "Ġwiele": 1631,
      "stos": 1632,
      "grani": 1633,
      "jÄħcej": 1634,
      "ĠmogÄħ": 1635,
      "Ġlata": 1636,
      "lnego": 1637,
      "Ġsku": 1638,
      "noc": 1639,
      "ĠwÄĻzÅĤem": 1640,
      "os": 1641,
      "Ġsek": 1642,
      "ÅĽmie": 1643,
      "cki": 1644,
      "Ġstar": 1645,
      "000": 1646,
      "ĠÅĽmierci": 1647,
      "ntroli": 1648,
      "nienie": 1649,
      "ĠnaleÅ¼y": 1650,
      "emi": 1651,
      "sÅĤaw": 1652,
      "ĠParla": 1653,
      "kra": 1654,
      "lami": 1655,
      "Ġtele": 1656,
      "ment": 1657,
      "ÅĽre": 1658,
      "ĠmÅĤo": 1659,
      "sztaÅĤ": 1660,
      "Ġlutego": 1661,
      "ĠÅ¼ad": 1662,
      "rtu": 1663,
      "Å¼enie": 1664,
      "ĠTak": 1665,
      "Ġ30": 1666,
      "bro": 1667,
      "tra": 1668,
      "ĠktÃ³rzy": 1669,
      "ĠbÄĻdÄħ": 1670,
      "rom": 1671,
      "szenia": 1672,
      "Ġho": 1673,
      "stÄħpi": 1674,
      "ktÃ³": 1675,
      "ĠOpis": 1676,
      "Ġmiejsc": 1677,
      "lny": 1678,
      "Ġdalej": 1679,
      "arsza": 1680,
      "ĠaÅ¼": 1681,
      "mach": 1682,
      "cznÄħ": 1683,
      "Ġ16": 1684,
      "Ġjeden": 1685,
      "ĠNajbliÅ¼sze": 1686,
      "wÄĻ": 1687,
      "Ġkonie": 1688,
      "ĠParlamentu": 1689,
      "tka": 1690,
      "Ġtro": 1691,
      "Je": 1692,
      "ÅĤam": 1693,
      "ÅĤon": 1694,
      "mieniu": 1695,
      "szech": 1696,
      "wym": 1697,
      "ĠniÄħ": 1698,
      "siÅĤ": 1699,
      "Ġpodstawie": 1700,
      "kacji": 1701,
      "ĠKolejÄħ": 1702,
      "cyjnych": 1703,
      "Ġlotniczy": 1704,
      "Ġkrzy": 1705,
      "pyta": 1706,
      "Ġele": 1707,
      "Ġprzeciw": 1708,
      "Ġczym": 1709,
      "Ġojciec": 1710,
      "Ġzada": 1711,
      "ĠNr": 1712,
      "Ġpier": 1713,
      "Ġmiejsca": 1714,
      "ĠdÅĤugo": 1715,
      "Ġprzewo": 1716,
      "ktora": 1717,
      "ner": 1718,
      "and": 1719,
      "Ġwoj": 1720,
      "niÄĩ": 1721,
      "Ġkla": 1722,
      "kar": 1723,
      "Ġfil": 1724,
      "Ġ25": 1725,
      "Ġpracowni": 1726,
      "ĠsobÄħ": 1727,
      "wanie": 1728,
      "ĠÅģ": 1729,
      "nad": 1730,
      "owÄĻ": 1731,
      "ĠchoÄĩ": 1732,
      "ĠchciaÅĤ": 1733,
      "Ġwysoko": 1734,
      "jrza": 1735,
      "rozu": 1736,
      "Jak": 1737,
      "Ġ[": 1738,
      "niz": 1739,
      "Ġproje": 1740,
      "ĠWyjazd": 1741,
      "pl": 1742,
      "sÅĤy": 1743,
      "Ġwprowa": 1744,
      "ato": 1745,
      "mien": 1746,
      "czaj": 1747,
      "wyÅ¼": 1748,
      "rium": 1749,
      "ÅĽnia": 1750,
      "Ġinte": 1751,
      "ĠzostaÅĤ": 1752,
      "ym": 1753,
      "Ġtem": 1754,
      "Ġczu": 1755,
      "zuje": 1756,
      "15": 1757,
      "dia": 1758,
      "ĠPio": 1759,
      "Ġsprawoz": 1760,
      "Ġnauk": 1761,
      "maty": 1762,
      "ÅĤnie": 1763,
      "Ġzam": 1764,
      "rowi": 1765,
      "chem": 1766,
      "tyw": 1767,
      "Ġproce": 1768,
      "Ġ199": 1769,
      "lnym": 1770,
      "ryka": 1771,
      "Ġprawo": 1772,
      "Ġdni": 1773,
      "ĠPra": 1774,
      "Ġsystem": 1775,
      "ĠzaÅĽ": 1776,
      "rzyÅĤ": 1777,
      "czeÅĦ": 1778,
      "ÅĤÄĻ": 1779,
      "ĠjÄĻzy": 1780,
      "Ġcelu": 1781,
      "28": 1782,
      "Ġmusi": 1783,
      "mat": 1784,
      "Ġtw": 1785,
      "dzÄĻ": 1786,
      "ĠnastÄĻp": 1787,
      "sek": 1788,
      "Ġozna": 1789,
      "ĠjeÅĽli": 1790,
      "ÅĽwiad": 1791,
      "lnej": 1792,
      "Ġuro": 1793,
      "rywa": 1794,
      "ĠWo": 1795,
      "Ġobec": 1796,
      "Od": 1797,
      "Ġpoko": 1798,
      "pom": 1799,
      "Ġpodczas": 1800,
      "Ġdaw": 1801,
      "ĠwspÃ³ÅĤ": 1802,
      "dÅĤug": 1803,
      "Ġposiada": 1804,
      "ĠwaÅ¼nym": 1805,
      "gÃ³w": 1806,
      "daw": 1807,
      "14": 1808,
      "Ġzawie": 1809,
      "obec": 1810,
      "amy": 1811,
      "Ġtr": 1812,
      "lep": 1813,
      "czyna": 1814,
      "ĠszczÄĻ": 1815,
      "ĠRze": 1816,
      "Ġdrogowym": 1817,
      "Ġzakresie": 1818,
      "lenie": 1819,
      "lach": 1820,
      "Ġprzysz": 1821,
      "30": 1822,
      "kowi": 1823,
      "istor": 1824,
      "Ġona": 1825,
      "ĠLi": 1826,
      "Ro": 1827,
      "ic": 1828,
      "powiada": 1829,
      "Ġbli": 1830,
      "Ġniepo": 1831,
      "Ġrobi": 1832,
      "Ġ15": 1833,
      "Ġdobrze": 1834,
      "he": 1835,
      "par": 1836,
      "Ġter": 1837,
      "Ġ14": 1838,
      "Ġgospodar": 1839,
      "jemy": 1840,
      "Ġdrugie": 1841,
      "dniej": 1842,
      "ĠX": 1843,
      "Ã³g": 1844,
      "ĠpostÄĻp": 1845,
      "owanych": 1846,
      "2019": 1847,
      "Ġwraz": 1848,
      "Ġpoprze": 1849,
      "Ġwyna": 1850,
      "Ġ198": 1851,
      "Ġpowsta": 1852,
      "ĠksiÄħÅ¼": 1853,
      "Ġczar": 1854,
      "sce": 1855,
      "âī": 1856,
      "bior": 1857,
      "ĠpaÅĦstw": 1858,
      "âīĪ": 1859,
      "es": 1860,
      "Ġudzie": 1861,
      "rybu": 1862,
      "ent": 1863,
      "Ġ17": 1864,
      "ĠÅ¼oÅĤnie": 1865,
      "ser": 1866,
      "zo": 1867,
      "ciÅĤ": 1868,
      "taj": 1869,
      "Ġczasie": 1870,
      "ctwa": 1871,
      "Ġisto": 1872,
      "rakt": 1873,
      "Ġgdyby": 1874,
      "ĠpiÄĻk": 1875,
      "Ġ+": 1876,
      "ĠjeÅ¼eli": 1877,
      "stytu": 1878,
      "pisÃ³w": 1879,
      "tne": 1880,
      "Ġpre": 1881,
      "Ġzapew": 1882,
      "Ġodda": 1883,
      "Ġkocha": 1884,
      "zacji": 1885,
      "Ġstrony": 1886,
      "Ġat": 1887,
      "waÅĤy": 1888,
      "eru": 1889,
      "lnie": 1890,
      "Å»": 1891,
      "chni": 1892,
      "jÄħca": 1893,
      "Ġobie": 1894,
      "Ġprawa": 1895,
      "ÅĦstwa": 1896,
      "AR": 1897,
      "In": 1898,
      "Å¼yÅĤ": 1899,
      "200": 1900,
      "owoÅĽci": 1901,
      "ĠpamiÄĻ": 1902,
      "Ġzu": 1903,
      "Ġzaj": 1904,
      "Ġzaraz": 1905,
      "ĠzarzÄħ": 1906,
      "nÄĻÅĤa": 1907,
      "ĠFestiwale": 1908,
      "ami": 1909,
      "Ġwtedy": 1910,
      "Ġopera": 1911,
      "Ġprzygo": 1912,
      "Ġprawie": 1913,
      "ĠFran": 1914,
      "ĠgÅĤÃ³w": 1915,
      "ĠczÄĻÅĽci": 1916,
      "nowu": 1917,
      "latego": 1918,
      "jÄħcym": 1919,
      "ĠktÃ³rÄħ": 1920,
      "ĠAutor": 1921,
      "gÅĤo": 1922,
      "nikÃ³w": 1923,
      "niesie": 1924,
      "ĠnastÄĻpu": 1925,
      "Ġwarun": 1926,
      "ĠobowiÄħz": 1927,
      "Ġzatru": 1928,
      "ĠWarsza": 1929,
      "gÄħ": 1930,
      "ti": 1931,
      "Ġopie": 1932,
      "Ġpolity": 1933,
      "cach": 1934,
      "Ġpani": 1935,
      "Ġregio": 1936,
      "lia": 1937,
      "Ġ28": 1938,
      "Ġdziec": 1939,
      "ĠÅ¹rÃ³dÅĤa": 1940,
      "Ġ130": 1941,
      "22": 1942,
      "sÃ³w": 1943,
      "tar": 1944,
      "waÅĤo": 1945,
      "ÅĦskiego": 1946,
      "mienie": 1947,
      "Ġjestem": 1948,
      "Ġsza": 1949,
      "ĠNaj": 1950,
      "szcz": 1951,
      "ĠpoczÄħ": 1952,
      "Ġodci": 1953,
      "ĠdzieÅĦ": 1954,
      "2012": 1955,
      "Ġznajduje": 1956,
      "\",": 1957,
      "Ġjedy": 1958,
      "ĠGra": 1959,
      "Ġdyre": 1960,
      "Ġpomocy": 1961,
      "Ġpowin": 1962,
      "glÄħda": 1963,
      "46": 1964,
      "Â§": 1965,
      "naÅĤ": 1966,
      "Ġwszyscy": 1967,
      "ĠsÅĤuÅ¼by": 1968,
      "kle": 1969,
      "Ġlist": 1970,
      "ĠokreÅĽla": 1971,
      "Mi": 1972,
      "Ġtranspo": 1973,
      "Ġtowarzy": 1974,
      "wane": 1975,
      "Ġhi": 1976,
      "Ġ2013": 1977,
      "Ġgodzin": 1978,
      "Ġsty": 1979,
      "Ġist": 1980,
      "Ġobo": 1981,
      "Ġ26": 1982,
      "Ġwzro": 1983,
      "Ġstrasz": 1984,
      "dli": 1985,
      "are": 1986,
      "Ġrodza": 1987,
      "Ġwido": 1988,
      "Ġlecz": 1989,
      "ten": 1990,
      "dach": 1991,
      "Ġloka": 1992,
      "nty": 1993,
      "ĠpÃ³Åº": 1994,
      "ĠbiaÅĤ": 1995,
      "cieÅ¼": 1996,
      "prawie": 1997,
      "ĠdziaÅĤania": 1998,
      "ĠRoz": 1999,
      "cego": 2000,
      "Ġznowu": 2001,
      "rodowej": 2002,
      "Ġstop": 2003,
      "Ġwal": 2004,
      "13": 2005,
      "Ġrzu": 2006,
      "Ġformula": 2007,
      "23": 2008,
      "rzenie": 2009,
      "mawia": 2010,
      "ÂłÂłÂł": 2011,
      "ĠpaÅĦstwa": 2012,
      "Ġarty": 2013,
      "ĠPi": 2014,
      "maÅĤy": 2015,
      "Ġzwie": 2016,
      "Ġ0": 2017,
      "ĠsÅĤy": 2018,
      "Ġprodu": 2019,
      "czone": 2020,
      "25": 2021,
      "Ġek": 2022,
      "god": 2023,
      "koÅĦ": 2024,
      "Ġchce": 2025,
      "Ġreali": 2026,
      "Ġpunk": 2027,
      "Ġsprze": 2028,
      "star": 2029,
      "Ġpoda": 2030,
      "tym": 2031,
      "Ġprzyja": 2032,
      "Ġinne": 2033,
      "Gdy": 2034,
      "pca": 2035,
      "tach": 2036,
      "moÅĽci": 2037,
      "chÄĻ": 2038,
      "ĠPod": 2039,
      "Ġwojs": 2040,
      "sÅĤugu": 2041,
      "Ġgminy": 2042,
      "cem": 2043,
      "Ġ=": 2044,
      "nar": 2045,
      "szko": 2046,
      "szczÄĻ": 2047,
      "dziaÅĤa": 2048,
      "Ġprzeprowa": 2049,
      "ĠSo": 2050,
      "ĠPolskiej": 2051,
      "Ġziemi": 2052,
      "Ġoce": 2053,
      "ĠtÅĤu": 2054,
      "Ġdoda": 2055,
      "ĠLa": 2056,
      "suje": 2057,
      "ĠczÄĻÅĽÄĩ": 2058,
      "Ġupraw": 2059,
      "laz": 2060,
      "jÄħcÄħ": 2061,
      "Ġ2020": 2062,
      "Ġswoich": 2063,
      "Ġpocho": 2064,
      "iÄĻc": 2065,
      "wiÄĩ": 2066,
      "piero": 2067,
      "Åºdzie": 2068,
      "wÃ³ch": 2069,
      "wer": 2070,
      "szczy": 2071,
      "poÅĽre": 2072,
      "undu": 2073,
      "Ġsmu": 2074,
      "liz": 2075,
      "ÅĦskie": 2076,
      "Ġobro": 2077,
      "Ġinforma": 2078,
      "IE": 2079,
      "No": 2080,
      "ĠwÅĽrÃ³d": 2081,
      "Ġzastos": 2082,
      "ĠmaÅĤ": 2083,
      "Ġfunkcjon": 2084,
      "Ġnauczyciel": 2085,
      "ĠÅĤÄħ": 2086,
      "Å¼yÄĩ": 2087,
      "Ġmoje": 2088,
      "prac": 2089,
      "Ġdrodze": 2090,
      "Ġwskaza": 2091,
      "przy": 2092,
      "ĠRy": 2093,
      "dniczÄħ": 2094,
      "ÅĤeÅĽ": 2095,
      "Å¼li": 2096,
      "rucho": 2097,
      "czki": 2098,
      "Ġnada": 2099,
      "Ġprzyj": 2100,
      "Ġgrudnia": 2101,
      "Ġfunkcjonariu": 2102,
      "Ġdecyzji": 2103,
      "wach": 2104,
      "siÄĻcy": 2105,
      "ĠwspÃ³l": 2106,
      "Ġpor": 2107,
      "Ġab": 2108,
      "Ġtrzeba": 2109,
      "Ġzawod": 2110,
      "vi": 2111,
      "Ġkam": 2112,
      "ĠrÄĻkÄĻ": 2113,
      "kowa": 2114,
      "Ġdom": 2115,
      "Ġwymaga": 2116,
      "Ġge": 2117,
      "2014": 2118,
      "Ġkilku": 2119,
      "gnie": 2120,
      "iÄħ": 2121,
      "jego": 2122,
      "ut": 2123,
      "wiÅĤ": 2124,
      "Ġpapie": 2125,
      "ĠczÄĻsto": 2126,
      "ĠzwiÄħza": 2127,
      "Ġkan": 2128,
      "ĠTrybu": 2129,
      "Ġludz": 2130,
      "Ġlipca": 2131,
      "cyjne": 2132,
      "Ġsprawozdanie": 2133,
      "ĠwÄħ": 2134,
      "rami": 2135,
      "Ġuchy": 2136,
      "Ġtyle": 2137,
      "Ġtytu": 2138,
      "Ġhand": 2139,
      "Ġdrogi": 2140,
      "ckiego": 2141,
      "ir": 2142,
      "net": 2143,
      "ĠTa": 2144,
      "Ġinter": 2145,
      "czony": 2146,
      "ĠorganÃ³w": 2147,
      "tku": 2148,
      "nami": 2149,
      "ĠdwÃ³ch": 2150,
      "Ġwielu": 2151,
      "Ġlek": 2152,
      "Ġbardziej": 2153,
      "ĠprÃ³": 2154,
      "Ġwypad": 2155,
      "ĠPan": 2156,
      "ĠAl": 2157,
      "Ġnoc": 2158,
      "Ġpierwszy": 2159,
      "Ġzasad": 2160,
      "usz": 2161,
      "ĠÅº": 2162,
      "chunk": 2163,
      "ĠprzepisÃ³w": 2164,
      "ĠAgencji": 2165,
      "ĠcaÅĤy": 2166,
      "ĠJest": 2167,
      "ĠokoÅĤo": 2168,
      "Ġszyb": 2169,
      "ust": 2170,
      "ĠwpÅĤy": 2171,
      "ĠÅĽwiÄĻ": 2172,
      "Ġciebie": 2173,
      "ĠStatkiem": 2174,
      "rowie": 2175,
      "tua": 2176,
      "Ġbezpie": 2177,
      "reszcie": 2178,
      "nta": 2179,
      "ĠwÅĤo": 2180,
      "Ġczego": 2181,
      "Ġkraj": 2182,
      "be": 2183,
      "wÅĤa": 2184,
      "Ġponad": 2185,
      "Ġuli": 2186,
      "owymi": 2187,
      "Ġjeste": 2188,
      "ĠTy": 2189,
      "ĠDa": 2190,
      "ĠmÄĻÅ¼": 2191,
      "ĠpÃ³ÅĤnoc": 2192,
      "Ġzgodnie": 2193,
      "ÅĽla": 2194,
      "Ġdosta": 2195,
      "zyska": 2196,
      "Ġtaki": 2197,
      "Ġmaja": 2198,
      "meryka": 2199,
      "jo": 2200,
      "tki": 2201,
      "ĠsÅĤa": 2202,
      "ciem": 2203,
      "ĠSpraw": 2204,
      "oby": 2205,
      "Ġ29": 2206,
      "Ġdrugi": 2207,
      "Ale": 2208,
      "ad": 2209,
      "Ġpowa": 2210,
      "Ġauto": 2211,
      "ĠObra": 2212,
      "ĠczÅĤon": 2213,
      "ĠswojÄħ": 2214,
      "dziaÅĤem": 2215,
      "ĠStra": 2216,
      "ĠkaÅ¼d": 2217,
      "gniÄĻ": 2218,
      "Ġmniej": 2219,
      "kadem": 2220,
      "Ġdoktor": 2221,
      "Ġpodej": 2222,
      "spoli": 2223,
      "Przy": 2224,
      "Ġdoku": 2225,
      "ĠprzestÄĻp": 2226,
      "ĠjakÄħ": 2227,
      "ĠMu": 2228,
      "Ġcoraz": 2229,
      "noÅĽciÄħ": 2230,
      "Ġwszystkim": 2231,
      "ĠĊĠĊĠĊĠĊ": 2232,
      "Polscy": 2233,
      "ĠObrachunk": 2234,
      "Ġso": 2235,
      "tery": 2236,
      "owiem": 2237,
      "Ġregu": 2238,
      "Ġdale": 2239,
      "peÅĤnie": 2240,
      "Ġzmar": 2241,
      "ĠzakÅĤa": 2242,
      "wienie": 2243,
      "Ġjednego": 2244,
      "ery": 2245,
      "Åļ": 2246,
      "Ġzaba": 2247,
      "Ġkorzysta": 2248,
      "Ġsztu": 2249,
      "ĠTrakt": 2250,
      "21": 2251,
      "RO": 2252,
      "gar": 2253,
      "sh": 2254,
      "ĊÂł": 2255,
      "Ġem": 2256,
      "Ġiz": 2257,
      "syj": 2258,
      "Ġczyn": 2259,
      "Ġdziedzi": 2260,
      "ĠmÃ³wiÅĤ": 2261,
      "kniÄĻ": 2262,
      "Ġsil": 2263,
      "ÅĽniej": 2264,
      "Ġprzej": 2265,
      "Ġkosz": 2266,
      "Ġmuzy": 2267,
      "ĠToma": 2268,
      "Ġskrzy": 2269,
      "ĠusÅĤug": 2270,
      "lat": 2271,
      "Ġopi": 2272,
      "ĠksiÄĻÅ¼y": 2273,
      "ĠWÅĤo": 2274,
      "gii": 2275,
      "pita": 2276,
      "graf": 2277,
      "Ġrazem": 2278,
      "ĠmieszkaÅĦ": 2279,
      "WD": 2280,
      "nka": 2281,
      "sji": 2282,
      "Noc": 2283,
      "gna": 2284,
      "ple": 2285,
      "ÅĽwiet": 2286,
      "ĠniektÃ³": 2287,
      "czeÅĽnie": 2288,
      "ĠZie": 2289,
      "ĠciÄĻÅ¼": 2290,
      "Åºdzier": 2291,
      ".,": 2292,
      "sol": 2293,
      "Ġprob": 2294,
      "ĠPolsce": 2295,
      "rp": 2296,
      "iedy": 2297,
      "Ġpana": 2298,
      "ĠpaÅºdzier": 2299,
      "ĠPolski": 2300,
      "ÄħdÅº": 2301,
      "ĠAnto": 2302,
      "Ġoznacza": 2303,
      "50": 2304,
      "niÅĤ": 2305,
      "roz": 2306,
      "Ġkry": 2307,
      "ĠAutobusem": 2308,
      "Ġwieku": 2309,
      "Ġjednym": 2310,
      "jÄĻcia": 2311,
      "ĠmiaÅĤa": 2312,
      "ĠmyÅĽl": 2313,
      "24": 2314,
      "gÅĤa": 2315,
      "âĨ": 2316,
      "ĠpÅĤy": 2317,
      "chowa": 2318,
      "rat": 2319,
      "Ġutwo": 2320,
      "pospoli": 2321,
      "ĠstaÅĤ": 2322,
      "Ġswego": 2323,
      "ĠdotyczÄħce": 2324,
      "ĠczÅĤowiek": 2325,
      "ĠczÅĤowieka": 2326,
      "To": 2327,
      "czeniu": 2328,
      "Dzie": 2329,
      "nki": 2330,
      "rych": 2331,
      "ĠgÃ³r": 2332,
      "czes": 2333,
      "byt": 2334,
      "Ġ193": 2335,
      "ĠMinister": 2336,
      "Ġ:": 2337,
      "Ġwrze": 2338,
      "narod": 2339,
      "ros": 2340,
      "Ġuczu": 2341,
      "Ġrozu": 2342,
      "moc": 2343,
      "Ġha": 2344,
      "Ġuczest": 2345,
      "nicy": 2346,
      "strzy": 2347,
      "Ġdniu": 2348,
      "Ġzacho": 2349,
      "kol": 2350,
      "woÅĤa": 2351,
      "Ġobej": 2352,
      "Ġrazie": 2353,
      "ĠTraktatu": 2354,
      "Bo": 2355,
      "bar": 2356,
      "ĠÅĽci": 2357,
      "ciÄĩ": 2358,
      "Ġuda": 2359,
      "ĠuÅĽmie": 2360,
      "cym": 2361,
      "Ġkomis": 2362,
      "Ġmoja": 2363,
      "ĠrÄĻce": 2364,
      "Ġabsol": 2365,
      "WE": 2366,
      "ck": 2367,
      "pre": 2368,
      "Ġpkt": 2369,
      "Ġwspo": 2370,
      "kon": 2371,
      "Ġwiem": 2372,
      "ĠGdy": 2373,
      "Polska": 2374,
      "Ġwykonania": 2375,
      "):": 2376,
      "fek": 2377,
      "Ġwsze": 2378,
      "nomu": 2379,
      "skiem": 2380,
      "szenie": 2381,
      "ÅĦstwo": 2382,
      "nuje": 2383,
      "Ġsiedzi": 2384,
      "ĠgÅĤÄĻ": 2385,
      "Ġdziw": 2386,
      "Ġregionie": 2387,
      "EN": 2388,
      "St": 2389,
      "Ġwobec": 2390,
      "ĠmnÄħ": 2391,
      "Ġwynika": 2392,
      "ĠDe": 2393,
      "menta": 2394,
      "ĠwysokoÅĽci": 2395,
      "âīĪâīĪ": 2396,
      "kowych": 2397,
      "Ġwej": 2398,
      "raj": 2399,
      "szÅĤo": 2400,
      "ĠzaczÄĻ": 2401,
      "Ġwyra": 2402,
      "ĠSa": 2403,
      "wienia": 2404,
      "Ġbyli": 2405,
      "wyczaj": 2406,
      "ĠmyÅĽli": 2407,
      "ĠuwaÅ¼a": 2408,
      "ĠpoÅĤÄħ": 2409,
      "Ġspotka": 2410,
      "Ġbada": 2411,
      "ĠuÅ¼ytk": 2412,
      "Ġpotrzeb": 2413,
      "wnÄĻtrznych": 2414,
      "ĠpoÅĤudni": 2415,
      "cznia": 2416,
      "Ġkro": 2417,
      "rew": 2418,
      "tura": 2419,
      "ĠrozwiÄħza": 2420,
      "Ġmil": 2421,
      "Ġstanie": 2422,
      "Ġogrom": 2423,
      "Ġurlo": 2424,
      "Ġodcinek": 2425,
      "is": 2426,
      "jcie": 2427,
      "ncji": 2428,
      "struk": 2429,
      "Ġnp": 2430,
      "Ġdal": 2431,
      "Ġszero": 2432,
      "Ġprogram": 2433,
      "ĠKsiÄĻÅ¼yca": 2434,
      "ĠpaÅºdziernika": 2435,
      "Ġdow": 2436,
      "Ġtakich": 2437,
      "ĠzostaÅĤa": 2438,
      "dziaÅĤu": 2439,
      "ĠjakiÅĽ": 2440,
      "Tak": 2441,
      "czni": 2442,
      "ĠiÅ¼": 2443,
      "Ġprokura": 2444,
      "ĠLu": 2445,
      "Ġpio": 2446,
      "Ġdodat": 2447,
      "rzyÄĩ": 2448,
      "Ġwyni": 2449,
      "Ġprzyzna": 2450,
      "Ġswoim": 2451,
      "Ġswojej": 2452,
      "Ġpisa": 2453,
      "Ġprzypadku": 2454,
      "dÅĤa": 2455,
      "ĠÅĤo": 2456,
      "Ġspa": 2457,
      "Ã³sÅĤ": 2458,
      "Ġopu": 2459,
      "Ġochro": 2460,
      "Ġzapa": 2461,
      "Ġzatrzyma": 2462,
      "Ġuzyska": 2463,
      "ĠwyÅ¼": 2464,
      "cenia": 2465,
      "Ġnajmniej": 2466,
      "Ġjas": 2467,
      "ĠÅĽwiata": 2468,
      "Ġserce": 2469,
      "ĠzÅĤotych": 2470,
      "der": 2471,
      "nicznej": 2472,
      "Ġdlatego": 2473,
      "piej": 2474,
      "ĠwÅĤaÅĽnie": 2475,
      "ĠchwilÄĻ": 2476,
      "ĠdziÅĽ": 2477,
      "ĠRzeczy": 2478,
      "ĠpÃ³Åºniej": 2479,
      "Ġnadz": 2480,
      "ĠPie": 2481,
      "Ġludzie": 2482,
      "Ġkul": 2483,
      "czeÅĦstwa": 2484,
      "Åģ": 2485,
      "Ġzab": 2486,
      "Ġdopiero": 2487,
      "ĠNe": 2488,
      "ĠNi": 2489,
      "ĠMia": 2490,
      "ĠTu": 2491,
      "ĠgdyÅ¼": 2492,
