{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "ВЎ": 95,
      "Вў": 96,
      "ВЈ": 97,
      "ВӨ": 98,
      "ВҘ": 99,
      "ВҰ": 100,
      "В§": 101,
      "ВЁ": 102,
      "В©": 103,
      "ВӘ": 104,
      "В«": 105,
      "В¬": 106,
      "В®": 107,
      "ВҜ": 108,
      "В°": 109,
      "Вұ": 110,
      "ВІ": 111,
      "Ві": 112,
      "Вҙ": 113,
      "Вө": 114,
      "В¶": 115,
      "В·": 116,
      "Вё": 117,
      "В№": 118,
      "Вә": 119,
      "В»": 120,
      "Вј": 121,
      "ВҪ": 122,
      "Вҫ": 123,
      "Вҝ": 124,
      "ГҖ": 125,
      "ГҒ": 126,
      "ГӮ": 127,
      "Гғ": 128,
      "Г„": 129,
      "Г…": 130,
      "ГҶ": 131,
      "ГҮ": 132,
      "ГҲ": 133,
      "Гү": 134,
      "ГҠ": 135,
      "ГӢ": 136,
      "ГҢ": 137,
      "ГҚ": 138,
      "ГҺ": 139,
      "ГҸ": 140,
      "Гҗ": 141,
      "Г‘": 142,
      "Г’": 143,
      "Г“": 144,
      "Г”": 145,
      "Г•": 146,
      "Г–": 147,
      "Г—": 148,
      "Гҳ": 149,
      "Гҷ": 150,
      "Гҡ": 151,
      "Гӣ": 152,
      "Гң": 153,
      "Гқ": 154,
      "Гһ": 155,
      "Гҹ": 156,
      "Г ": 157,
      "ГЎ": 158,
      "Гў": 159,
      "ГЈ": 160,
      "ГӨ": 161,
      "ГҘ": 162,
      "ГҰ": 163,
      "Г§": 164,
      "ГЁ": 165,
      "Г©": 166,
      "ГӘ": 167,
      "Г«": 168,
      "Г¬": 169,
      "Гӯ": 170,
      "Г®": 171,
      "ГҜ": 172,
      "Г°": 173,
      "Гұ": 174,
      "ГІ": 175,
      "Гі": 176,
      "Гҙ": 177,
      "Гө": 178,
      "Г¶": 179,
      "Г·": 180,
      "Гё": 181,
      "Г№": 182,
      "Гә": 183,
      "Г»": 184,
      "Гј": 185,
      "ГҪ": 186,
      "Гҫ": 187,
      "Гҝ": 188,
      "ДҖ": 189,
      "ДҒ": 190,
      "ДӮ": 191,
      "Дғ": 192,
      "Д„": 193,
      "Д…": 194,
      "ДҶ": 195,
      "ДҮ": 196,
      "ДҲ": 197,
      "Дү": 198,
      "ДҠ": 199,
      "ДӢ": 200,
      "ДҢ": 201,
      "ДҚ": 202,
      "ДҺ": 203,
      "ДҸ": 204,
      "Дҗ": 205,
      "Д‘": 206,
      "Д’": 207,
      "Д“": 208,
      "Д”": 209,
      "Д•": 210,
      "Д–": 211,
      "Д—": 212,
      "Дҳ": 213,
      "Дҷ": 214,
      "Дҡ": 215,
      "Дӣ": 216,
      "Дң": 217,
      "Дқ": 218,
      "Дһ": 219,
      "Дҹ": 220,
      "Д ": 221,
      "ДЎ": 222,
      "Дў": 223,
      "ДЈ": 224,
      "ДӨ": 225,
      "ДҘ": 226,
      "ДҰ": 227,
      "Д§": 228,
      "ДЁ": 229,
      "Д©": 230,
      "ДӘ": 231,
      "Д«": 232,
      "Д¬": 233,
      "Дӯ": 234,
      "Д®": 235,
      "ДҜ": 236,
      "Д°": 237,
      "Дұ": 238,
      "ДІ": 239,
      "Ді": 240,
      "Дҙ": 241,
      "Дө": 242,
      "Д¶": 243,
      "Д·": 244,
      "Дё": 245,
      "Д№": 246,
      "Дә": 247,
      "Д»": 248,
      "Дј": 249,
      "ДҪ": 250,
      "Дҫ": 251,
      "Дҝ": 252,
      "ЕҖ": 253,
      "ЕҒ": 254,
      "ЕӮ": 255,
      "Еғ": 256,
      "ie": 257,
      "Г…ДӨ": 258,
      "Д p": 259,
      "Д w": 260,
      "Д s": 261,
      "Г„Д»": 262,
      "Д z": 263,
      "ni": 264,
      "Г„Д§": 265,
      "cz": 266,
      "rz": 267,
      "na": 268,
      "ch": 269,
      "ow": 270,
      "nie": 271,
      "Г…Вј": 272,
      "st": 273,
      "ra": 274,
      "ГғВі": 275,
      "Д o": 276,
      "Д d": 277,
      "Д t": 278,
      "Г…ДҪ": 279,
      "Д m": 280,
      "ro": 281,
      "Д i": 282,
      "sz": 283,
      "go": 284,
      "Д k": 285,
      "dz": 286,
      "ia": 287,
      "Д na": 288,
      "Д j": 289,
      "Д po": 290,
      "iГ„Д»": 291,
      "li": 292,
      "ne": 293,
      "rze": 294,
      "ny": 295,
      "ГўДў": 296,
      "Г„Д©": 297,
      "le": 298,
      "Д b": 299,
      "ka": 300,
      "Г…ДӨa": 301,
      "Д za": 302,
      "ar": 303,
      "ci": 304,
      "nia": 305,
      "Д do": 306,
      "Д u": 307,
      "Д ДҠ": 308,
      "em": 309,
      "ak": 310,
      "ГғВіw": 311,
      "Д nie": 312,
      "Г…ДӨo": 313,
      "wa": 314,
      "Д je": 315,
      "re": 316,
      "Д siГ„Д»": 317,
      "no": 318,
      "owa": 319,
      "rzy": 320,
      "at": 321,
      "Г…Вјe": 322,
      "mi": 323,
      "Д wy": 324,
      "ko": 325,
      "jГ„Д§": 326,
      "ki": 327,
      "ry": 328,
      "Д prze": 329,
      "Д a": 330,
      "ego": 331,
      "ta": 332,
      "cy": 333,
      "la": 334,
      "czy": 335,
      "cj": 336,
      "ce": 337,
      "da": 338,
      "Д g": 339,
      "to": 340,
      "Д P": 341,
      "wo": 342,
      "Д ДҠДҠ": 343,
      "Г…ДҰ": 344,
      "po": 345,
      "cze": 346,
      "Д ГўДў": 347,
      "cie": 348,
      "ГӮЕӮ": 349,
      "dy": 350,
      "Г…ДҪci": 351,
      "sta": 352,
      "kie": 353,
      "ej": 354,
      "Д ro": 355,
      "Д od": 356,
      "en": 357,
      "ty": 358,
      "er": 359,
      "Д W": 360,
      "ku": 361,
      "wi": 362,
      "Г…ДӨy": 363,
      "nych": 364,
      "ca": 365,
      "Д S": 366,
      "Д 1": 367,
      "ob": 368,
      "dzie": 369,
      "tГғВі": 370,
      "je": 371,
      "wie": 372,
      "am": 373,
      "Г…Вјy": 374,
      "Д ko": 375,
      "20": 376,
      "Д K": 377,
      "szy": 378,
      "ru": 379,
      "by": 380,
      "owy": 381,
      "Д l": 382,
      "Д ktГғВі": 383,
      "dzi": 384,
      "Д Г…Вјe": 385,
      "Д N": 386,
      "ma": 387,
      "Д przy": 388,
      "tu": 389,
      "Д ty": 390,
      "raz": 391,
      "Д mo": 392,
      "Д jak": 393,
      "Д (": 394,
      "Г…ДӨu": 395,
      "Д to": 396,
      "rГғВі": 397,
      "mie": 398,
      "Д by": 399,
      "or": 400,
      "te": 401,
      "nГ„Д§": 402,
      "Д A": 403,
      "Д M": 404,
      "owie": 405,
      "cza": 406,
      "Д jest": 407,
      "Д ГўДўД¶": 408,
      "Д sz": 409,
      "ga": 410,
      "Д Г…ДҪ": 411,
      "nej": 412,
      "Д ch": 413,
      "Д c": 414,
      "Д f": 415,
      "Д roz": 416,
      "nego": 417,
      "Д B": 418,
      "cji": 419,
      "my": 420,
      "skie": 421,
      "ja": 422,
      "mu": 423,
      "za": 424,
      "Д pod": 425,
      "Г…ДҪГ„Д©": 426,
      "owi": 427,
      "lo": 428,
      "Д T": 429,
      "Д Z": 430,
      "sze": 431,
      "Д ob": 432,
      "wy": 433,
      "Д C": 434,
      "ГўДўД¶": 435,
      "pra": 436,
      "zy": 437,
      "Д tak": 438,
      "Д dz": 439,
      "gi": 440,
      "Д ma": 441,
      "pi": 442,
      "Д ni": 443,
      "ДҠДҠ": 444,
      "Д pra": 445,
      "Д pa": 446,
      "nym": 447,
      "pie": 448,
      "Д R": 449,
      "si": 450,
      "wia": 451,
      "Д te": 452,
      "Д J": 453,
      "cho": 454,
      "ski": 455,
      "du": 456,
      "Д O": 457,
      "pa": 458,
      "Д st": 459,
      "Д wie": 460,
      "jГ„Д§c": 461,
      "Д lu": 462,
      "ria": 463,
      "ol": 464,
      "ek": 465,
      "Д in": 466,
      "atego": 467,
      "Д 20": 468,
      "Д go": 469,
      "dze": 470,
      "iaГ…ДӨ": 471,
      "Д D": 472,
      "ez": 473,
      "niu": 474,
      "Д pro": 475,
      "Д cz": 476,
      "Д r": 477,
      "un": 478,
      "Д mi": 479,
      "Д co": 480,
      "sa": 481,
      "noГ…ДҪci": 482,
      "Д sta": 483,
      "ategoria": 484,
      "Kategoria": 485,
      "Д E": 486,
      "rzГ„Д§": 487,
      "ska": 488,
      "Д Ko": 489,
      "Д G": 490,
      "Д mie": 491,
      "ДҚД ДҠДҠ": 492,
      "Д n": 493,
      "sty": 494,
      "Д I": 495,
      "Д re": 496,
      "Г…Вә": 497,
      "mo": 498,
      "an": 499,
      "Д jed": 500,
      "Г…ДӨem": 501,
      "Д ktГғВіry": 502,
      "cia": 503,
      "Д przez": 504,
      "bi": 505,
      "ДҚД ДҠ": 506,
      "ДҚД ДҠДҠДҚД ДҠ": 507,
      "Д li": 508,
      "cja": 509,
      "Г„Д»d": 510,
      "Д 2": 511,
      "nt": 512,
      "ДҠД ": 513,
      "Д Г…": 514,
      "sto": 515,
      "niej": 516,
      "Д ГўДўДө": 517,
      "Д mu": 518,
      "kГғВіw": 519,
      "Д Na": 520,
      "pe": 521,
      "sza": 522,
      "ba": 523,
      "Г…ДҰst": 524,
      "Д L": 525,
      "bie": 526,
      "lu": 527,
      "Д spo": 528,
      "Д wi": 529,
      "owych": 530,
      "mia": 531,
      "czas": 532,
      "owo": 533,
      "ГўДўДҝ": 534,
      "Д oraz": 535,
      "rГғВіd": 536,
      "Д U": 537,
      "art": 538,
      "Г…Вјa": 539,
      "Д zna": 540,
      "stГ„Д»": 541,
      "sy": 542,
      "pu": 543,
      "Д przed": 544,
      "jГ„Д»": 545,
      "Д da": 546,
      "Д czy": 547,
      "Д dzie": 548,
      "czГ„Д§": 549,
      "do": 550,
      "we": 551,
      "Д ktГғВіre": 552,
      "dni": 553,
      "Д dla": 554,
      "Д Po": 555,
      "bli": 556,
      "tem": 557,
      "Д tym": 558,
      "uГ…Вј": 559,
      "kre": 560,
      "Д jego": 561,
      "nika": 562,
      "nu": 563,
      "rowa": 564,
      "Д ra": 565,
      "Д ze": 566,
      "owe": 567,
      "nГ„Д»": 568,
      "siГ„Д»": 569,
      "spo": 570,
      "bo": 571,
      "jГ„Д§cy": 572,
      "Д spra": 573,
      "Д Г…Вјy": 574,
      "amo": 575,
      "owej": 576,
      "rza": 577,
      "Д wszy": 578,
      "cha": 579,
      "sie": 580,
      "Д ka": 581,
      "osta": 582,
      "Д ГўДўЕҖ": 583,
      "bu": 584,
      "ri": 585,
      "kГ…ДӨa": 586,
      "gl": 587,
      "ГғВіГ…ДӨ": 588,
      "il": 589,
      "gu": 590,
      "su": 591,
      "men": 592,
      "Д lub": 593,
      "obie": 594,
      "Д wo": 595,
      "Д pie": 596,
      "Д naj": 597,
      "Д le": 598,
      "Д h": 599,
      "zna": 600,
      "Д 3": 601,
      "zu": 602,
      "gra": 603,
      "unk": 604,
      "ona": 605,
      "rak": 606,
      "Д bu": 607,
      "Д mia": 608,
      "Д 19": 609,
      "00": 610,
      "Д Eu": 611,
      "Д tu": 612,
      "py": 613,
      "Д rze": 614,
      "lko": 615,
      "io": 616,
      "ГғВіl": 617,
      "kiem": 618,
      "Д juГ…Вј": 619,
      "czne": 620,
      "Д jej": 621,
      "Д wszyst": 622,
      "Д bo": 623,
      "Д tego": 624,
      "oba": 625,
      "Д usta": 626,
      "rod": 627,
      "Д sГ„Д§": 628,
      "de": 629,
      "kГ„Д§": 630,
      "Д lo": 631,
      "skiej": 632,
      "tor": 633,
      "szcze": 634,
      "Д Nie": 635,
      "Г…ДӨГ„Д§": 636,
      "js": 637,
      "zd": 638,
      "Д e": 639,
      "niem": 640,
      "Г…ДӨe": 641,
      "ГўДўВҰ": 642,
      "Д 201": 643,
      "Д gdy": 644,
      "Д mnie": 645,
      "В№rГғВіd": 646,
      "nio": 647,
      "skiego": 648,
      "Д bez": 649,
      "ran": 650,
      "Д os": 651,
      "czo": 652,
      "powie": 653,
      "Д swo": 654,
      "201": 655,
      "rt": 656,
      "in": 657,
      "cyj": 658,
      "rop": 659,
      "Д ale": 660,
      "Д poz": 661,
      "Д F": 662,
      "owego": 663,
      "Д sto": 664,
      "fi": 665,
      "stГ„Д»p": 666,
      "Д ci": 667,
      "ji": 668,
      "Д wz": 669,
      "Д wiГ„Д»": 670,
      "Г…ДҪmy": 671,
      "Д nr": 672,
      "Д sy": 673,
      "Г…ДҪcie": 674,
      "for": 675,
      "Д Г…В№rГғВіd": 676,
      "jГ„Д§ce": 677,
      "dzo": 678,
      "Д czas": 679,
      "Г…ДҪli": 680,
      "Д tylko": 681,
      "on": 682,
      "kГ„Д»": 683,
      "Д H": 684,
      "Д de": 685,
      "Д wГ…ДӨa": 686,
      "Г„Д§c": 687,
      "iaГ…ДӨa": 688,
      "Д pe": 689,
      "ГӮЕӮГӮЕӮ": 690,
      "dzenia": 691,
      "Д ja": 692,
      "Д wa": 693,
      "dza": 694,
      "owania": 695,
      "ГғВіj": 696,
      "Д dro": 697,
      "dziaГ…ДӨ": 698,
      "Д sie": 699,
      "nist": 700,
      "dem": 701,
      "Na": 702,
      "rГ„Д»": 703,
      "Д moГ…Вјe": 704,
      "sp": 705,
      "Д ca": 706,
      "Д art": 707,
      "cu": 708,
      "noГ…ДҪГ„Д©": 709,
      "Д zosta": 710,
      "Д og": 711,
      "Г…Вјo": 712,
      "Д rozpo": 713,
      "ropej": 714,
      "Д powie": 715,
      "niГ„Д»": 716,
      "Д im": 717,
      "Г„Д»dzie": 718,
      "Д we": 719,
      "UE": 720,
      "Д okre": 721,
      "rga": 722,
      "dzy": 723,
      "wiГ„Д§": 724,
      "Д byГ…ДӨ": 725,
      "um": 726,
      "czГ„Д»": 727,
      "owym": 728,
      "Д dnia": 729,
      "Д pow": 730,
      "tГғВіw": 731,
      "dnie": 732,
      "Д ich": 733,
      "nii": 734,
      "..": 735,
      "glГ„Д»d": 736,
      ").": 737,
      "Д ku": 738,
      "Д no": 739,
      "sГ…ДӨu": 740,
      "so": 741,
      "Д Wy": 742,
      "ГғВіr": 743,
      "rysty": 744,
      "jazd": 745,
      "Д kie": 746,
      "im": 747,
      "cje": 748,
      "Д pu": 749,
      "aty": 750,
      "lej": 751,
      "Д ce": 752,
      "Д miejs": 753,
      "Д byГ…ДӨo": 754,
      "wz": 755,
      "Д Г…ДҪwia": 756,
      "Д Г…В№rГғВіdГ…ДӨo": 757,
      "Д my": 758,
      "ju": 759,
      "Д Je": 760,
      "Д nad": 761,
      "rw": 762,
      "Д 4": 763,
      "siГ„Д§": 764,
      "owanie": 765,
      "ter": 766,
      "Д Ra": 767,
      "sГ…ДӨa": 768,
      "Д bud": 769,
      "Д cie": 770,
      "nik": 771,
      "sko": 772,
      "Д ta": 773,
      "Д moГ…Вј": 774,
      "Д Europej": 775,
      "Д Ch": 776,
      "den": 777,
      "ze": 778,
      "Д teГ…Вј": 779,
      "Д ten": 780,
      "Д rГғВіw": 781,
      "bra": 782,
      "prze": 783,
      "cznej": 784,
      "Po": 785,
      "ГғВіwi": 786,
      "Д mog": 787,
      "Д sam": 788,
      "tni": 789,
      "mis": 790,
      "Д nau": 791,
      "waГ…ДӨ": 792,
      "Д roku": 793,
      "wiГ„Д»": 794,
      "czeГ…ДҰst": 795,
      "arto": 796,
      "praw": 797,
      "Д Do": 798,
      "Д bar": 799,
      "Д tej": 800,
      "dzia": 801,
      "Д oko": 802,
      "czyГ„Д©": 803,
      "pad": 804,
      "wzglГ„Д»d": 805,
      "Д orga": 806,
      "Д sГ…ДӨu": 807,
      "Д jako": 808,
      "co": 809,
      "nowi": 810,
      "Д jeszcze": 811,
      "Д gГ…ДӨ": 812,
      "Д raz": 813,
      "cznych": 814,
      "Д wyko": 815,
      "Д pot": 816,
      "Д bГ„Д»dzie": 817,
      "Д To": 818,
      "Д cho": 819,
      "niajГ„Д§c": 820,
      "Д odpowie": 821,
      "jГ„Д§cych": 822,
      "Д rozporzГ„Д§": 823,
      "Д Pol": 824,
      "Dz": 825,
      "rГғВіГ…Вј": 826,
      "Д fi": 827,
      "Д Pa": 828,
      "Д du": 829,
      "uto": 830,
      "Д ba": 831,
      "dzenie": 832,
      "Д kra": 833,
      "Д byГ„Д©": 834,
      "Д szcze": 835,
      "Д sobie": 836,
      "Г„Д§d": 837,
      "me": 838,
      "Д takГ…Вјe": 839,
      "owaГ„Д©": 840,
      "cznie": 841,
      "liГ…ДҪmy": 842,
      "Д Ja": 843,
      "prowa": 844,
      "Д Д ": 845,
      "stro": 846,
      "trzy": 847,
      "nymi": 848,
      "ezpie": 849,
      "Д 5": 850,
      "Д Mi": 851,
      "rГғВіw": 852,
      "forma": 853,
      "),": 854,
      "rГ„Д§": 855,
      "Д lat": 856,
      "kich": 857,
      "gie": 858,
      "iada": 859,
      "rezy": 860,
      "Д pi": 861,
      "ns": 862,
      "scy": 863,
      "al": 864,
      "Д dy": 865,
      "Д gГ…ДӨo": 866,
      "raca": 867,
      "Д St": 868,
      "wzglГ„Д»dniajГ„Д§c": 869,
      "Д rГ„Д»": 870,
      "rzu": 871,
      "Д miГ„Д»": 872,
      "Д funk": 873,
      "uka": 874,
      "uwzglГ„Д»dniajГ„Д§c": 875,
      "kt": 876,
      "sem": 877,
      "nГғВіw": 878,
      "dГ…ДӨ": 879,
      "Д aby": 880,
      "ГғВіb": 881,
      "Д Samo": 882,
      "emu": 883,
      "Д dziaГ…ДӨa": 884,
      "Д \"": 885,
      "skich": 886,
      "Д budГ…Вјe": 887,
      "aku": 888,
      "Д doty": 889,
      "Д czГ„Д»": 890,
      "Art": 891,
      "Д Za": 892,
      "Д dob": 893,
      "ary": 894,
      "mier": 895,
      "szГ„Д§": 896,
      "Д ust": 897,
      "Д mГғВіwi": 898,
      "Д pracy": 899,
      "chodzi": 900,
      "sk": 901,
      "Д ser": 902,
      "Д tych": 903,
      "Д sk": 904,
      "ciГ„Д§": 905,
      "Д for": 906,
      "Д praw": 907,
      "cГғВіw": 908,
      "Д ktГғВіrych": 909,
      "Д sprawie": 910,
      "Д okreГ…ДҪ": 911,
      "cjГ„Д»": 912,
      "Ko": 913,
      "Д Г…ДӨa": 914,
      "bliГ…Вј": 915,
      "gГғВіl": 916,
      "nak": 917,
      "Д ДҠД ДҠ": 918,
      "jem": 919,
      "Д op": 920,
      "Д zoba": 921,
      "Д zd": 922,
      "szej": 923,
      "Д Komis": 924,
      "Д me": 925,
      "Д gru": 926,
      "munika": 927,
      "Д gra": 928,
      "pis": 929,
      "arak": 930,
      "Д chwi": 931,
      "19": 932,
      "peГ…ДӨ": 933,
      "owГ„Д§": 934,
      "cej": 935,
      "Г…ДӨowie": 936,
      "Д Bo": 937,
      "Д nas": 938,
      "wet": 939,
      "26": 940,
      "owaГ…ДӨ": 941,
      "Д kon": 942,
      "Д stro": 943,
      "Д In": 944,
      "Д okoli": 945,
      "10": 946,
      "Д kaГ…Вј": 947,
      "ezpieczeГ…ДҰst": 948,
      "szym": 949,
      "Д tam": 950,
      "ich": 951,
      "lГ„Д»": 952,
      "Д mat": 953,
      "cГ„Д§": 954,
      "dar": 955,
      "gГ…ДӨ": 956,
      "Д jedno": 957,
      "lni": 958,
      "Д pierw": 959,
      "dГғВіw": 960,
      "Д dГ…ДӨu": 961,
      "ec": 962,
      "Г…ДҪnie": 963,
      "Д oj": 964,
      "Д ktГғВіra": 965,
      "Г…ВјГ„Д§": 966,
      "Д dzi": 967,
      "Д lotni": 968,
      "se": 969,
      "chy": 970,
      "ur": 971,
      "owni": 972,
      "Д osob": 973,
      "szka": 974,
      "nГ„Д§Г…ДӨ": 975,
      "Д kiedy": 976,
      "owiГ„Д§": 977,
      "nieГ…Вј": 978,
      "ral": 979,
      "Д znaj": 980,
      "gen": 981,
      "Д stra": 982,
      "Д stanowi": 983,
      "nek": 984,
      "Д 2018": 985,
      "est": 986,
      "Д Rady": 987,
      "Д dru": 988,
      "Д 9": 989,
      "Д sГ…ДӨ": 990,
      "leg": 991,
      "Д nim": 992,
      "Д jГ„Д§": 993,
      "czenia": 994,
      "ct": 995,
      "Д ok": 996,
      "Д gdzie": 997,
      "war": 998,
      "Д zda": 999,
      "czu": 1000,
      "Д Mar": 1001,
      "strono": 1002,
      "ii": 1003,
      "akt": 1004,
      "Д jednak": 1005,
      "wszy": 1006,
      "Д Ka": 1007,
      "Д nawet": 1008,
      "siГ„Д»Г…Вјy": 1009,
      "arakte": 1010,
      "iemi": 1011,
      "atu": 1012,
      "Д paГ…ДҰst": 1013,
      "Д uГ…Вјy": 1014,
      "taГ…ДӨ": 1015,
      "Д ar": 1016,
      "Д Г…ДҪmier": 1017,
      "Д byГ…ДӨa": 1018,
      "Д miГ„Д»dzy": 1019,
      "ГғВіd": 1020,
      "Д Mo": 1021,
      "stat": 1022,
      "Д pol": 1023,
      "Д rГғВіwnieГ…Вј": 1024,
      "trz": 1025,
      "ГўДўЕҖ": 1026,
      "Д ry": 1027,
      "Д jakie": 1028,
      "waГ„Д©": 1029,
      "szych": 1030,
      "kach": 1031,
      "kim": 1032,
      "Д al": 1033,
      "Д Unii": 1034,
      "Д sw": 1035,
      "Д No": 1036,
      "Д wiel": 1037,
      "el": 1038,
      "Д zГ…ДӨo": 1039,
      "Д zasa": 1040,
      "Д wyda": 1041,
      "Nie": 1042,
      "jbliГ…Вј": 1043,
      "strze": 1044,
      "Д ru": 1045,
      "Д wsp": 1046,
      "Д pan": 1047,
      "ГўДўД«": 1048,
      "Д sze": 1049,
      "Д bardzo": 1050,
      "Д mar": 1051,
      "Д 10": 1052,
      "Д prac": 1053,
      "chodem": 1054,
      "astrono": 1055,
      "Д ucze": 1056,
      "Д godzi": 1057,
      "Д Ma": 1058,
      "Д sp": 1059,
      "szego": 1060,
      "owane": 1061,
      "Д peГ…ДӨ": 1062,
      "Д Г…Вјa": 1063,
      "rzГ„Д»": 1064,
      "Д on": 1065,
      "Д pla": 1066,
      "tom": 1067,
      "Д szczegГғВіl": 1068,
      "ciu": 1069,
      "Д 13": 1070,
      "dat": 1071,
      "Д two": 1072,
      "cych": 1073,
      "tych": 1074,
      "nans": 1075,
      "Д samo": 1076,
      "Д drog": 1077,
      "ezpieczeГ…ДҰstwo": 1078,
      "liwo": 1079,
      "ali": 1080,
      "Д cze": 1081,
      "Д kil": 1082,
      "dzГ„Д§": 1083,
      "Д moГ…Вјna": 1084,
      "sku": 1085,
      "stГ„Д»pu": 1086,
      "mienia": 1087,
      "cznego": 1088,
      "rzГ„Д§d": 1089,
      "czycie": 1090,
      "kiego": 1091,
      "skim": 1092,
      "lotem": 1093,
      "ntakt": 1094,
      "Д uwa": 1095,
      "om": 1096,
      "Д ak": 1097,
      "Д ciГ„Д»": 1098,
      "Д -": 1099,
      "ste": 1100,
      "czenie": 1101,
      "Д Ro": 1102,
      "nistra": 1103,
      "Д podsta": 1104,
      "Д trze": 1105,
      "formacje": 1106,
      "kaza": 1107,
      "Д chГ…ДӨo": 1108,
      "stГ„Д§": 1109,
      "akupy": 1110,
      "Д szko": 1111,
      "Д miaГ…ДӨ": 1112,
      "kГ…ДӨad": 1113,
      "Д nale": 1114,
      "Д 18": 1115,
      "Г…ДҪcia": 1116,
      "Д niГ…Вј": 1117,
      "Д Europejskiej": 1118,
      "szo": 1119,
      "Д zobaczyГ„Д©": 1120,
      "Д kolej": 1121,
      "Д Г…ДҪrod": 1122,
      "Д spos": 1123,
      "wiГ„Д§za": 1124,
      "Д wska": 1125,
      "Д tГ„Д»": 1126,
      "Д licz": 1127,
      "Д 7": 1128,
      "Д bie": 1129,
      "cyz": 1130,
      "astronomia": 1131,
      "kГ…ДӨ": 1132,
      "nd": 1133,
      "Д Г…Вјeby": 1134,
      "Д Ale": 1135,
      "arakterysty": 1136,
      "nienia": 1137,
      "Д pomo": 1138,
      "Do": 1139,
      "Д wГ„Д»": 1140,
      "iwa": 1141,
      "Д pat": 1142,
      "Д niego": 1143,
      "bor": 1144,
      "lnych": 1145,
      "ktor": 1146,
      "Д 6": 1147,
      "nem": 1148,
      "Г…ДӨoГ…ДҪci": 1149,
      "Д bi": 1150,
      "dnia": 1151,
      "Д piГ„Д»": 1152,
      "Д Prze": 1153,
      "Д turysty": 1154,
      "Pol": 1155,
      "gro": 1156,
      "Д zro": 1157,
      "Д wГ…ДӨas": 1158,
      "Д bГ„Д»d": 1159,
      "Д ciГ„Д§": 1160,
      "Д ad": 1161,
      "Д dotyczГ„Д§": 1162,
      "trzyma": 1163,
      "Д wol": 1164,
      "munikacja": 1165,
      "ge": 1166,
      "Д rodzi": 1167,
      "stwa": 1168,
      "chu": 1169,
      "Д Г…ДҪwie": 1170,
      "17": 1171,
      "arakterystyka": 1172,
      "pisa": 1173,
      "Д miasto": 1174,
      "Д sГ…ДӨuГ…Вј": 1175,
      "Д nam": 1176,
      "Д rГғВіГ…Вј": 1177,
      "kami": 1178,
      "Д zw": 1179,
      "Д rok": 1180,
      "Д ani": 1181,
      "Д ktГғВіrej": 1182,
      "Д chc": 1183,
      "Д si": 1184,
      "tury": 1185,
      "Д myГ…ДҪ": 1186,
      "Д teraz": 1187,
      "Д finans": 1188,
      "tk": 1189,
      "Г…ДӨoГ…ДҰ": 1190,
      "Д takie": 1191,
      "Д czГ…ДӨowie": 1192,
      "dГ„Д»": 1193,
      "sГ…ДӨ": 1194,
      "12": 1195,
      "Д powi": 1196,
      "Д powo": 1197,
      "wania": 1198,
      "Д funkcj": 1199,
      "lar": 1200,
      "stem": 1201,
      "now": 1202,
      "tora": 1203,
      "2013": 1204,
      "Д oczy": 1205,
      "Д gmi": 1206,
      "szcza": 1207,
      "rГғВіci": 1208,
      "Д ktГғВіrym": 1209,
      "ntro": 1210,
      "Д Г…Дј": 1211,
      "Д spoГ…ДӨe": 1212,
      "Д zawo": 1213,
      "Д publi": 1214,
      "towy": 1215,
      "Prze": 1216,
      "Д krГғВі": 1217,
      "dziГ„Д©": 1218,
      "Д *": 1219,
      "Д wszystko": 1220,
      "dГ…Вә": 1221,
      "lne": 1222,
      "Д rozporzГ„Д§dzenie": 1223,
      "gdy": 1224,
      "Д wiГ„Д»c": 1225,
      "czny": 1226,
      "prezy": 1227,
      "two": 1228,
      "Д 2026": 1229,
      "Д mГ„Д»": 1230,
      "lejГ„Д§": 1231,
      "czej": 1232,
      "Д Wie": 1233,
      "Д Komisji": 1234,
      "Д posta": 1235,
      "Г…Вјeli": 1236,
      "Д okolice": 1237,
      "sia": 1238,
      "Д ska": 1239,
      "lity": 1240,
      "jbliГ…Вјsze": 1241,
      "lenia": 1242,
      "Д zaw": 1243,
      "rzysta": 1244,
      "lem": 1245,
      "Д ksiГ„Д§": 1246,
      "duje": 1247,
      "Д waГ…Вј": 1248,
      "niza": 1249,
      "Д niez": 1250,
      "pro": 1251,
      "Д bra": 1252,
      "Д wykona": 1253,
      "pГ…ДӨy": 1254,
      "Д pГғВіГ…ДӨ": 1255,
      "Д przedsta": 1256,
      "Wy": 1257,
      "tego": 1258,
      "Д nich": 1259,
      "fe": 1260,
      "obacz": 1261,
      "Д ustawy": 1262,
      "bywa": 1263,
      "Д decyz": 1264,
      "Д zgo": 1265,
      "Д turystyczne": 1266,
      "Д Wi": 1267,
      "wГғВі": 1268,
      "ДҠГӮЕӮГӮЕӮ": 1269,
      "Д Г…Вјycie": 1270,
      "Д pew": 1271,
      "Д nauczycie": 1272,
      "et": 1273,
      "Д ostat": 1274,
      "Д wyraz": 1275,
      "Д Sz": 1276,
      "Д regi": 1277,
      "spodar": 1278,
      "gle": 1279,
      "kry": 1280,
      "Д um": 1281,
      "wier": 1282,
      "fa": 1283,
      "czyГ…ДӨ": 1284,
      "Д okreГ…ДҪlo": 1285,
      "Д mГғВі": 1286,
      "mio": 1287,
      "tek": 1288,
      "dowa": 1289,
      "pli": 1290,
      "Д koГ…ДҰ": 1291,
      "Д potrze": 1292,
      "Д wyso": 1293,
      "niГ„Д§": 1294,
      "szedГ…ДӨ": 1295,
      "czego": 1296,
      "Д war": 1297,
      "mentu": 1298,
      "stu": 1299,
      "Za": 1300,
      "tru": 1301,
      "nowa": 1302,
      "...": 1303,
      "Д trzy": 1304,
      "Д czasu": 1305,
      "dnio": 1306,
      "miГ„Д»": 1307,
      "Д sko": 1308,
      "dzieГ„Д©": 1309,
      "ranspo": 1310,
      "Д mam": 1311,
      "Д progra": 1312,
      "estiwa": 1313,
      "Д 200": 1314,
      "Д wiГ„Д»cej": 1315,
      "Д py": 1316,
      "owiada": 1317,
      "Д 12": 1318,
      "pera": 1319,
      "zie": 1320,
      "Д V": 1321,
      "Д mieszka": 1322,
      "Д wszystkich": 1323,
      "towa": 1324,
      "od": 1325,
      "utor": 1326,
      "Ch": 1327,
      "II": 1328,
      "Д ws": 1329,
      "Д prowa": 1330,
      "Д wia": 1331,
      "Д obowiГ„Д§": 1332,
      "utobu": 1333,
      "Д We": 1334,
      "Д spraw": 1335,
      "Д marca": 1336,
      "ГўДўДө": 1337,
      "dziГ…ДӨ": 1338,
      "Д Re": 1339,
      "ДҠД Д Д ": 1340,
      "Д mowa": 1341,
      "Д pГ…ДӨa": 1342,
      "Д su": 1343,
      "dziej": 1344,
      "Д mГғВіj": 1345,
      "Д niej": 1346,
      "Д innych": 1347,
      "tГ„Д§": 1348,
      "liwoГ…ДҪci": 1349,
      "ng": 1350,
      "Д KsiГ„Д»Г…Вјy": 1351,
      "rzenia": 1352,
      "ГўДўДҝ.": 1353,
      "nister": 1354,
      "11": 1355,
      "Д albo": 1356,
      "tr": 1357,
      "Д Par": 1358,
      "kiej": 1359,
      "mniej": 1360,
      "man": 1361,
      "mieni": 1362,
      "Д pozosta": 1363,
      "dГ…ДӨu": 1364,
      "stwo": 1365,
      "riu": 1366,
      "lГ„Д§": 1367,
      "Д tra": 1368,
      "Д kar": 1369,
      "tnie": 1370,
      "legi": 1371,
      "Д ur": 1372,
      "Г…ДҰski": 1373,
      "Д kom": 1374,
      "Д imprezy": 1375,
      "Д rozporzГ„Д§dzenia": 1376,
      "dno": 1377,
      "rzo": 1378,
      "danie": 1379,
      "dГ„Д§": 1380,
      "Д 8": 1381,
      "ГўДўДҝ,": 1382,
      "res": 1383,
      "myГ…ДҪ": 1384,
      "estiwale": 1385,
      "Д Г…ДҪwiat": 1386,
      "Д naz": 1387,
      "Д Eura": 1388,
      "Д twa": 1389,
      "di": 1390,
      "szГ„Д»": 1391,
      "Д of": 1392,
      "waГ…ДӨa": 1393,
      "Г…ДӨych": 1394,
      "Д Zakupy": 1395,
      "Д sposГғВіb": 1396,
      "Д zie": 1397,
      "Д Dojazd": 1398,
      "Д BezpieczeГ…ДҰstwo": 1399,
      "Д Samochodem": 1400,
      "wu": 1401,
      "ciec": 1402,
      "Д gГ…ДӨos": 1403,
      "Д Samolotem": 1404,
      "Д gro": 1405,
      "Д caГ…ДӨ": 1406,
      "pat": 1407,
      "ministra": 1408,
      "Д Euratom": 1409,
      "Д Kontakt": 1410,
      "Г…ДӨym": 1411,
      "Д cy": 1412,
      "ers": 1413,
      "Д budГ…Вјetowy": 1414,
      "Д grani": 1415,
      "gГ„Д»": 1416,
      "pada": 1417,
      "ha": 1418,
      "Д Ziemi": 1419,
      "Д Г…Вјo": 1420,
      "ruk": 1421,
      "Д Zobacz": 1422,
      "Г…Вјej": 1423,
      "Д zakre": 1424,
      "Д ogГғВіl": 1425,
      "zi": 1426,
      "kura": 1427,
      "wio": 1428,
      "Д szy": 1429,
      "Д siebie": 1430,
      "Д Pro": 1431,
      "Д nic": 1432,
      "wiГ„Д§z": 1433,
      "Д Europejskiego": 1434,
      "tГ„Д»": 1435,
      "jej": 1436,
      "Д pos": 1437,
      "Д Warto": 1438,
      "Д Gastronomia": 1439,
      "Д chГ…ДӨop": 1440,
      "Д zach": 1441,
      "Д mГғВіgГ…ДӨ": 1442,
      "Д Г…Вјycia": 1443,
      "ist": 1444,
      "Д Noc": 1445,
      "18": 1446,
      "mowa": 1447,
      "Г…ДҪwia": 1448,
      "Г…ДҪrГғВіd": 1449,
      "Д chwili": 1450,
      "Г…ДӨГғВіw": 1451,
      "Д ktГғВіrego": 1452,
      "row": 1453,
      "Д Co": 1454,
      "stra": 1455,
      "ГғВіГ…Вј": 1456,
      "Д ksiГ„Д»": 1457,
      "Д majГ„Д§": 1458,
      "ren": 1459,
      "amiГ„Д»": 1460,
      "Д osГғВіb": 1461,
      "wГ„Д§": 1462,
      "wen": 1463,
      "Д kto": 1464,
      "Д tru": 1465,
      "bym": 1466,
      "kГ…ДӨada": 1467,
      "Д An": 1468,
      "Д coГ…ДҪ": 1469,
      "biera": 1470,
      "ciГ„Д»": 1471,
      "Д Ba": 1472,
      "nosi": 1473,
      "Д Sta": 1474,
      "Д szczegГғВіlnoГ…ДҪci": 1475,
      "cГ„Д»": 1476,
      "tej": 1477,
      "ciw": 1478,
      "kona": 1479,
      "Г…ДҪciГ„Д§": 1480,
      "Д zmia": 1481,
      "Д zale": 1482,
      "Д przypad": 1483,
      "Д Od": 1484,
      "Д kobie": 1485,
      "wali": 1486,
      "tedy": 1487,
      "Д stos": 1488,
      "Д Charakterystyka": 1489,
      "Samo": 1490,
      "Д fa": 1491,
      "wiГ„Д»k": 1492,
      "rem": 1493,
      "cznoГ…ДҪci": 1494,
      "pГ…ДӨa": 1495,
      "czych": 1496,
      "Д jaki": 1497,
      "muje": 1498,
      "ul": 1499,
      "Д dzieci": 1500,
      "th": 1501,
      "obГ„Д§": 1502,
      "us": 1503,
      "tel": 1504,
      "nГ„Д»trz": 1505,
      "Д administra": 1506,
      "Д zawsze": 1507,
      "Д Г…Вј": 1508,
      "Д wГ…ДӨaГ…ДҪci": 1509,
      "nku": 1510,
      "lega": 1511,
      "owaniu": 1512,
      "nГ„Д§Г„Д©": 1513,
      "Д ga": 1514,
      "pisy": 1515,
      "waГ…Вј": 1516,
      "ber": 1517,
      "skГ„Д§": 1518,
      "Д wnio": 1519,
      "kty": 1520,
      "Д la": 1521,
      "Д wiГ„Д»k": 1522,
      "Д zrobi": 1523,
      "Д byГ…ДӨy": 1524,
      "nach": 1525,
      "Д domu": 1526,
      "Г…Вјenia": 1527,
      "naj": 1528,
      "ud": 1529,
      "wnГ„Д»trz": 1530,
      "logi": 1531,
      "rezyden": 1532,
      "gencji": 1533,
      "kow": 1534,
      "mar": 1535,
      "Г…ДӨoГ…ДҪГ„Д©": 1536,
      "resz": 1537,
      "Д kraju": 1538,
      "Д pyta": 1539,
      "zГ…ДӨem": 1540,
      "maga": 1541,
      "Д Le": 1542,
      "Д usГ…ДӨu": 1543,
      "Д jakby": 1544,
      "ene": 1545,
      "Д Informacje": 1546,
      "owarzy": 1547,
      "Д poГ…ДӨu": 1548,
      "Д Przy": 1549,
      "wych": 1550,
      "jГ„Д§cego": 1551,
      "Д wszystkie": 1552,
      "Д Komunikacja": 1553,
      "lnoГ…ДҪci": 1554,
      "pew": 1555,
      "Д kilka": 1556,
      "Д gГғВі": 1557,
      "16": 1558,
      "2020": 1559,
      "Д ludzi": 1560,
      "Д organiza": 1561,
      "nni": 1562,
      "Д sГ…ДӨoГ…ДҰ": 1563,
      "wiet": 1564,
      "Д Cz": 1565,
      "Д rzekГ…ДӨ": 1566,
      "ГғВіГ…Вә": 1567,
      "dzГ„Д§c": 1568,
      "Д jednost": 1569,
      "Д swoje": 1570,
      "trze": 1571,
      "Д warto": 1572,
      "Д miasta": 1573,
      "wem": 1574,
      "czna": 1575,
      "glГ„Д§": 1576,
      "dob": 1577,
      "Д stu": 1578,
      "Д zwy": 1579,
      "cznym": 1580,
      "Д Г…В»": 1581,
      "bГ„Д»": 1582,
      "Д Te": 1583,
      "Д Г…ДҪwiad": 1584,
      "Д Noclegi": 1585,
      "szu": 1586,
      "Д wybor": 1587,
      "Д Praca": 1588,
      "Д Czy": 1589,
      "Д nigdy": 1590,
      "Д Jak": 1591,
      "onariu": 1592,
      "Д By": 1593,
      "rzГ„Д»d": 1594,
      "chro": 1595,
      "Д dwa": 1596,
      "Г…ДҪni": 1597,
      "Д imiГ„Д»": 1598,
      "Д uczelni": 1599,
      "Д rzecz": 1600,
      "Д osoby": 1601,
      "Г…ДӨoГ…Вјo": 1602,
      "kro": 1603,
      "mГғВіw": 1604,
      "Д umie": 1605,
      "woz": 1606,
      "Д budГ…Вјetu": 1607,
      "Д kaГ…Вјdy": 1608,
      "Д sГ…ДӨowa": 1609,
      "utobusem": 1610,
      "66": 1611,
      "cjГ„Д§": 1612,
      "Д par": 1613,
      "Г„Д»zy": 1614,
      "Д podob": 1615,
      "Д Nauka": 1616,
      "Д ot": 1617,
      "Д potem": 1618,
      "ata": 1619,
      "daГ„Д©": 1620,
      "rach": 1621,
      "atkiem": 1622,
      "mina": 1623,
      "Д miejsce": 1624,
      "Д formu": 1625,
      "Д Г…ДӨ": 1626,
      "miast": 1627,
      "Д rzeczy": 1628,
      "Д zwiГ„Д§z": 1629,
      "Д 11": 1630,
      "Д wiele": 1631,
      "stos": 1632,
      "grani": 1633,
      "jГ„Д§cej": 1634,
      "Д mogГ„Д§": 1635,
      "Д lata": 1636,
      "lnego": 1637,
      "Д sku": 1638,
      "noc": 1639,
      "Д wГ„Д»zГ…ДӨem": 1640,
      "os": 1641,
      "Д sek": 1642,
      "Г…ДҪmie": 1643,
      "cki": 1644,
      "Д star": 1645,
      "000": 1646,
      "Д Г…ДҪmierci": 1647,
      "ntroli": 1648,
      "nienie": 1649,
      "Д naleГ…Вјy": 1650,
      "emi": 1651,
      "sГ…ДӨaw": 1652,
      "Д Parla": 1653,
      "kra": 1654,
      "lami": 1655,
      "Д tele": 1656,
      "ment": 1657,
      "Г…ДҪre": 1658,
      "Д mГ…ДӨo": 1659,
      "sztaГ…ДӨ": 1660,
      "Д lutego": 1661,
      "Д Г…Вјad": 1662,
      "rtu": 1663,
      "Г…Вјenie": 1664,
      "Д Tak": 1665,
      "Д 30": 1666,
      "bro": 1667,
      "tra": 1668,
      "Д ktГғВіrzy": 1669,
      "Д bГ„Д»dГ„Д§": 1670,
      "rom": 1671,
      "szenia": 1672,
      "Д ho": 1673,
      "stГ„Д§pi": 1674,
      "ktГғВі": 1675,
      "Д Opis": 1676,
      "Д miejsc": 1677,
      "lny": 1678,
      "Д dalej": 1679,
      "arsza": 1680,
      "Д aГ…Вј": 1681,
      "mach": 1682,
      "cznГ„Д§": 1683,
      "Д 16": 1684,
      "Д jeden": 1685,
      "Д NajbliГ…Вјsze": 1686,
      "wГ„Д»": 1687,
      "Д konie": 1688,
      "Д Parlamentu": 1689,
      "tka": 1690,
      "Д tro": 1691,
      "Je": 1692,
      "Г…ДӨam": 1693,
      "Г…ДӨon": 1694,
      "mieniu": 1695,
      "szech": 1696,
      "wym": 1697,
      "Д niГ„Д§": 1698,
      "siГ…ДӨ": 1699,
      "Д podstawie": 1700,
      "kacji": 1701,
      "Д KolejГ„Д§": 1702,
      "cyjnych": 1703,
      "Д lotniczy": 1704,
      "Д krzy": 1705,
      "pyta": 1706,
      "Д ele": 1707,
      "Д przeciw": 1708,
      "Д czym": 1709,
      "Д ojciec": 1710,
      "Д zada": 1711,
      "Д Nr": 1712,
      "Д pier": 1713,
      "Д miejsca": 1714,
      "Д dГ…ДӨugo": 1715,
      "Д przewo": 1716,
      "ktora": 1717,
      "ner": 1718,
      "and": 1719,
      "Д woj": 1720,
      "niГ„Д©": 1721,
      "Д kla": 1722,
      "kar": 1723,
      "Д fil": 1724,
      "Д 25": 1725,
      "Д pracowni": 1726,
      "Д sobГ„Д§": 1727,
      "wanie": 1728,
      "Д Г…ДЈ": 1729,
      "nad": 1730,
      "owГ„Д»": 1731,
      "Д choГ„Д©": 1732,
      "Д chciaГ…ДӨ": 1733,
      "Д wysoko": 1734,
      "jrza": 1735,
      "rozu": 1736,
      "Jak": 1737,
      "Д [": 1738,
      "niz": 1739,
      "Д proje": 1740,
      "Д Wyjazd": 1741,
      "pl": 1742,
      "sГ…ДӨy": 1743,
      "Д wprowa": 1744,
      "ato": 1745,
      "mien": 1746,
      "czaj": 1747,
      "wyГ…Вј": 1748,
      "rium": 1749,
      "Г…ДҪnia": 1750,
      "Д inte": 1751,
      "Д zostaГ…ДӨ": 1752,
      "ym": 1753,
      "Д tem": 1754,
      "Д czu": 1755,
      "zuje": 1756,
      "15": 1757,
      "dia": 1758,
      "Д Pio": 1759,
      "Д sprawoz": 1760,
      "Д nauk": 1761,
      "maty": 1762,
      "Г…ДӨnie": 1763,
      "Д zam": 1764,
      "rowi": 1765,
      "chem": 1766,
      "tyw": 1767,
      "Д proce": 1768,
      "Д 199": 1769,
      "lnym": 1770,
      "ryka": 1771,
      "Д prawo": 1772,
      "Д dni": 1773,
      "Д Pra": 1774,
      "Д system": 1775,
      "Д zaГ…ДҪ": 1776,
      "rzyГ…ДӨ": 1777,
      "czeГ…ДҰ": 1778,
      "Г…ДӨГ„Д»": 1779,
      "Д jГ„Д»zy": 1780,
      "Д celu": 1781,
      "28": 1782,
      "Д musi": 1783,
      "mat": 1784,
      "Д tw": 1785,
      "dzГ„Д»": 1786,
      "Д nastГ„Д»p": 1787,
      "sek": 1788,
      "Д ozna": 1789,
      "Д jeГ…ДҪli": 1790,
      "Г…ДҪwiad": 1791,
      "lnej": 1792,
      "Д uro": 1793,
      "rywa": 1794,
      "Д Wo": 1795,
      "Д obec": 1796,
      "Od": 1797,
      "Д poko": 1798,
      "pom": 1799,
      "Д podczas": 1800,
      "Д daw": 1801,
      "Д wspГғВіГ…ДӨ": 1802,
      "dГ…ДӨug": 1803,
      "Д posiada": 1804,
      "Д waГ…Вјnym": 1805,
      "gГғВіw": 1806,
      "daw": 1807,
      "14": 1808,
      "Д zawie": 1809,
      "obec": 1810,
      "amy": 1811,
      "Д tr": 1812,
      "lep": 1813,
      "czyna": 1814,
      "Д szczГ„Д»": 1815,
      "Д Rze": 1816,
      "Д drogowym": 1817,
      "Д zakresie": 1818,
      "lenie": 1819,
      "lach": 1820,
      "Д przysz": 1821,
      "30": 1822,
      "kowi": 1823,
      "istor": 1824,
      "Д ona": 1825,
      "Д Li": 1826,
      "Ro": 1827,
      "ic": 1828,
      "powiada": 1829,
      "Д bli": 1830,
      "Д niepo": 1831,
      "Д robi": 1832,
      "Д 15": 1833,
      "Д dobrze": 1834,
      "he": 1835,
      "par": 1836,
      "Д ter": 1837,
      "Д 14": 1838,
      "Д gospodar": 1839,
      "jemy": 1840,
      "Д drugie": 1841,
      "dniej": 1842,
      "Д X": 1843,
      "ГғВіg": 1844,
      "Д postГ„Д»p": 1845,
      "owanych": 1846,
      "2019": 1847,
      "Д wraz": 1848,
      "Д poprze": 1849,
      "Д wyna": 1850,
      "Д 198": 1851,
      "Д powsta": 1852,
      "Д ksiГ„Д§Г…Вј": 1853,
      "Д czar": 1854,
      "sce": 1855,
      "ГўД«": 1856,
      "bior": 1857,
      "Д paГ…ДҰstw": 1858,
      "ГўД«ДӘ": 1859,
      "es": 1860,
      "Д udzie": 1861,
      "rybu": 1862,
      "ent": 1863,
      "Д 17": 1864,
      "Д Г…ВјoГ…ДӨnie": 1865,
      "ser": 1866,
      "zo": 1867,
      "ciГ…ДӨ": 1868,
      "taj": 1869,
      "Д czasie": 1870,
      "ctwa": 1871,
      "Д isto": 1872,
      "rakt": 1873,
      "Д gdyby": 1874,
      "Д piГ„Д»k": 1875,
      "Д +": 1876,
      "Д jeГ…Вјeli": 1877,
      "stytu": 1878,
      "pisГғВіw": 1879,
      "tne": 1880,
      "Д pre": 1881,
      "Д zapew": 1882,
      "Д odda": 1883,
      "Д kocha": 1884,
      "zacji": 1885,
      "Д strony": 1886,
      "Д at": 1887,
      "waГ…ДӨy": 1888,
      "eru": 1889,
      "lnie": 1890,
      "Г…В»": 1891,
      "chni": 1892,
      "jГ„Д§ca": 1893,
      "Д obie": 1894,
      "Д prawa": 1895,
      "Г…ДҰstwa": 1896,
      "AR": 1897,
      "In": 1898,
      "Г…ВјyГ…ДӨ": 1899,
      "200": 1900,
      "owoГ…ДҪci": 1901,
      "Д pamiГ„Д»": 1902,
      "Д zu": 1903,
      "Д zaj": 1904,
      "Д zaraz": 1905,
      "Д zarzГ„Д§": 1906,
      "nГ„Д»Г…ДӨa": 1907,
      "Д Festiwale": 1908,
      "ami": 1909,
      "Д wtedy": 1910,
      "Д opera": 1911,
      "Д przygo": 1912,
      "Д prawie": 1913,
      "Д Fran": 1914,
      "Д gГ…ДӨГғВіw": 1915,
      "Д czГ„Д»Г…ДҪci": 1916,
      "nowu": 1917,
      "latego": 1918,
      "jГ„Д§cym": 1919,
      "Д ktГғВіrГ„Д§": 1920,
      "Д Autor": 1921,
      "gГ…ДӨo": 1922,
      "nikГғВіw": 1923,
      "niesie": 1924,
      "Д nastГ„Д»pu": 1925,
      "Д warun": 1926,
      "Д obowiГ„Д§z": 1927,
      "Д zatru": 1928,
      "Д Warsza": 1929,
      "gГ„Д§": 1930,
      "ti": 1931,
      "Д opie": 1932,
      "Д polity": 1933,
      "cach": 1934,
      "Д pani": 1935,
      "Д regio": 1936,
      "lia": 1937,
      "Д 28": 1938,
      "Д dziec": 1939,
      "Д Г…В№rГғВіdГ…ДӨa": 1940,
      "Д 130": 1941,
      "22": 1942,
      "sГғВіw": 1943,
      "tar": 1944,
      "waГ…ДӨo": 1945,
      "Г…ДҰskiego": 1946,
      "mienie": 1947,
      "Д jestem": 1948,
      "Д sza": 1949,
      "Д Naj": 1950,
      "szcz": 1951,
      "Д poczГ„Д§": 1952,
      "Д odci": 1953,
      "Д dzieГ…ДҰ": 1954,
      "2012": 1955,
      "Д znajduje": 1956,
      "\",": 1957,
      "Д jedy": 1958,
      "Д Gra": 1959,
      "Д dyre": 1960,
      "Д pomocy": 1961,
      "Д powin": 1962,
      "glГ„Д§da": 1963,
      "46": 1964,
      "ГӮВ§": 1965,
      "naГ…ДӨ": 1966,
      "Д wszyscy": 1967,
      "Д sГ…ДӨuГ…Вјby": 1968,
      "kle": 1969,
      "Д list": 1970,
      "Д okreГ…ДҪla": 1971,
      "Mi": 1972,
      "Д transpo": 1973,
      "Д towarzy": 1974,
      "wane": 1975,
      "Д hi": 1976,
      "Д 2013": 1977,
      "Д godzin": 1978,
      "Д sty": 1979,
      "Д ist": 1980,
      "Д obo": 1981,
      "Д 26": 1982,
      "Д wzro": 1983,
      "Д strasz": 1984,
      "dli": 1985,
      "are": 1986,
      "Д rodza": 1987,
      "Д wido": 1988,
      "Д lecz": 1989,
      "ten": 1990,
      "dach": 1991,
      "Д loka": 1992,
      "nty": 1993,
      "Д pГғВіГ…Вә": 1994,
      "Д biaГ…ДӨ": 1995,
      "cieГ…Вј": 1996,
      "prawie": 1997,
      "Д dziaГ…ДӨania": 1998,
      "Д Roz": 1999,
      "cego": 2000,
      "Д znowu": 2001,
      "rodowej": 2002,
      "Д stop": 2003,
      "Д wal": 2004,
      "13": 2005,
      "Д rzu": 2006,
      "Д formula": 2007,
      "23": 2008,
      "rzenie": 2009,
      "mawia": 2010,
      "ГӮЕӮГӮЕӮГӮЕӮ": 2011,
      "Д paГ…ДҰstwa": 2012,
      "Д arty": 2013,
      "Д Pi": 2014,
      "maГ…ДӨy": 2015,
      "Д zwie": 2016,
      "Д 0": 2017,
      "Д sГ…ДӨy": 2018,
      "Д produ": 2019,
      "czone": 2020,
      "25": 2021,
      "Д ek": 2022,
      "god": 2023,
      "koГ…ДҰ": 2024,
      "Д chce": 2025,
      "Д reali": 2026,
      "Д punk": 2027,
      "Д sprze": 2028,
      "star": 2029,
      "Д poda": 2030,
      "tym": 2031,
      "Д przyja": 2032,
      "Д inne": 2033,
      "Gdy": 2034,
      "pca": 2035,
      "tach": 2036,
      "moГ…ДҪci": 2037,
      "chГ„Д»": 2038,
      "Д Pod": 2039,
      "Д wojs": 2040,
      "sГ…ДӨugu": 2041,
      "Д gminy": 2042,
      "cem": 2043,
      "Д =": 2044,
      "nar": 2045,
      "szko": 2046,
      "szczГ„Д»": 2047,
      "dziaГ…ДӨa": 2048,
      "Д przeprowa": 2049,
      "Д So": 2050,
      "Д Polskiej": 2051,
      "Д ziemi": 2052,
      "Д oce": 2053,
      "Д tГ…ДӨu": 2054,
      "Д doda": 2055,
      "Д La": 2056,
      "suje": 2057,
      "Д czГ„Д»Г…ДҪГ„Д©": 2058,
      "Д upraw": 2059,
      "laz": 2060,
      "jГ„Д§cГ„Д§": 2061,
      "Д 2020": 2062,
      "Д swoich": 2063,
      "Д pocho": 2064,
      "iГ„Д»c": 2065,
      "wiГ„Д©": 2066,
      "piero": 2067,
      "Г…Вәdzie": 2068,
      "wГғВіch": 2069,
      "wer": 2070,
      "szczy": 2071,
      "poГ…ДҪre": 2072,
      "undu": 2073,
      "Д smu": 2074,
      "liz": 2075,
      "Г…ДҰskie": 2076,
      "Д obro": 2077,
      "Д informa": 2078,
      "IE": 2079,
      "No": 2080,
      "Д wГ…ДҪrГғВіd": 2081,
      "Д zastos": 2082,
      "Д maГ…ДӨ": 2083,
      "Д funkcjon": 2084,
      "Д nauczyciel": 2085,
      "Д Г…ДӨГ„Д§": 2086,
      "Г…ВјyГ„Д©": 2087,
      "Д moje": 2088,
      "prac": 2089,
      "Д drodze": 2090,
      "Д wskaza": 2091,
      "przy": 2092,
      "Д Ry": 2093,
      "dniczГ„Д§": 2094,
      "Г…ДӨeГ…ДҪ": 2095,
      "Г…Вјli": 2096,
      "rucho": 2097,
      "czki": 2098,
      "Д nada": 2099,
      "Д przyj": 2100,
      "Д grudnia": 2101,
      "Д funkcjonariu": 2102,
      "Д decyzji": 2103,
      "wach": 2104,
      "siГ„Д»cy": 2105,
      "Д wspГғВіl": 2106,
      "Д por": 2107,
      "Д ab": 2108,
      "Д trzeba": 2109,
      "Д zawod": 2110,
      "vi": 2111,
      "Д kam": 2112,
      "Д rГ„Д»kГ„Д»": 2113,
      "kowa": 2114,
      "Д dom": 2115,
      "Д wymaga": 2116,
      "Д ge": 2117,
      "2014": 2118,
      "Д kilku": 2119,
      "gnie": 2120,
      "iГ„Д§": 2121,
      "jego": 2122,
      "ut": 2123,
      "wiГ…ДӨ": 2124,
      "Д papie": 2125,
      "Д czГ„Д»sto": 2126,
      "Д zwiГ„Д§za": 2127,
      "Д kan": 2128,
      "Д Trybu": 2129,
      "Д ludz": 2130,
      "Д lipca": 2131,
      "cyjne": 2132,
      "Д sprawozdanie": 2133,
      "Д wГ„Д§": 2134,
      "rami": 2135,
      "Д uchy": 2136,
      "Д tyle": 2137,
      "Д tytu": 2138,
      "Д hand": 2139,
      "Д drogi": 2140,
      "ckiego": 2141,
      "ir": 2142,
      "net": 2143,
      "Д Ta": 2144,
      "Д inter": 2145,
      "czony": 2146,
      "Д organГғВіw": 2147,
      "tku": 2148,
      "nami": 2149,
      "Д dwГғВіch": 2150,
      "Д wielu": 2151,
      "Д lek": 2152,
      "Д bardziej": 2153,
      "Д prГғВі": 2154,
      "Д wypad": 2155,
      "Д Pan": 2156,
      "Д Al": 2157,
      "Д noc": 2158,
      "Д pierwszy": 2159,
      "Д zasad": 2160,
      "usz": 2161,
      "Д Г…Вә": 2162,
      "chunk": 2163,
      "Д przepisГғВіw": 2164,
      "Д Agencji": 2165,
      "Д caГ…ДӨy": 2166,
      "Д Jest": 2167,
      "Д okoГ…ДӨo": 2168,
      "Д szyb": 2169,
      "ust": 2170,
      "Д wpГ…ДӨy": 2171,
      "Д Г…ДҪwiГ„Д»": 2172,
      "Д ciebie": 2173,
      "Д Statkiem": 2174,
      "rowie": 2175,
      "tua": 2176,
      "Д bezpie": 2177,
      "reszcie": 2178,
      "nta": 2179,
      "Д wГ…ДӨo": 2180,
      "Д czego": 2181,
      "Д kraj": 2182,
      "be": 2183,
      "wГ…ДӨa": 2184,
      "Д ponad": 2185,
      "Д uli": 2186,
      "owymi": 2187,
      "Д jeste": 2188,
      "Д Ty": 2189,
      "Д Da": 2190,
      "Д mГ„Д»Г…Вј": 2191,
      "Д pГғВіГ…ДӨnoc": 2192,
      "Д zgodnie": 2193,
      "Г…ДҪla": 2194,
      "Д dosta": 2195,
      "zyska": 2196,
      "Д taki": 2197,
      "Д maja": 2198,
      "meryka": 2199,
      "jo": 2200,
      "tki": 2201,
      "Д sГ…ДӨa": 2202,
      "ciem": 2203,
      "Д Spraw": 2204,
      "oby": 2205,
      "Д 29": 2206,
      "Д drugi": 2207,
      "Ale": 2208,
      "ad": 2209,
      "Д powa": 2210,
      "Д auto": 2211,
      "Д Obra": 2212,
      "Д czГ…ДӨon": 2213,
      "Д swojГ„Д§": 2214,
      "dziaГ…ДӨem": 2215,
      "Д Stra": 2216,
      "Д kaГ…Вјd": 2217,
      "gniГ„Д»": 2218,
      "Д mniej": 2219,
      "kadem": 2220,
      "Д doktor": 2221,
      "Д podej": 2222,
      "spoli": 2223,
      "Przy": 2224,
      "Д doku": 2225,
      "Д przestГ„Д»p": 2226,
      "Д jakГ„Д§": 2227,
      "Д Mu": 2228,
      "Д coraz": 2229,
      "noГ…ДҪciГ„Д§": 2230,
      "Д wszystkim": 2231,
      "Д ДҠД ДҠД ДҠД ДҠ": 2232,
      "Polscy": 2233,
      "Д Obrachunk": 2234,
      "Д so": 2235,
      "tery": 2236,
      "owiem": 2237,
      "Д regu": 2238,
      "Д dale": 2239,
      "peГ…ДӨnie": 2240,
      "Д zmar": 2241,
      "Д zakГ…ДӨa": 2242,
      "wienie": 2243,
      "Д jednego": 2244,
      "ery": 2245,
      "Г…Дј": 2246,
      "Д zaba": 2247,
      "Д korzysta": 2248,
      "Д sztu": 2249,
      "Д Trakt": 2250,
      "21": 2251,
      "RO": 2252,
      "gar": 2253,
      "sh": 2254,
      "ДҠГӮЕӮ": 2255,
      "Д em": 2256,
      "Д iz": 2257,
      "syj": 2258,
      "Д czyn": 2259,
      "Д dziedzi": 2260,
      "Д mГғВіwiГ…ДӨ": 2261,
      "kniГ„Д»": 2262,
      "Д sil": 2263,
      "Г…ДҪniej": 2264,
      "Д przej": 2265,
      "Д kosz": 2266,
      "Д muzy": 2267,
      "Д Toma": 2268,
      "Д skrzy": 2269,
      "Д usГ…ДӨug": 2270,
      "lat": 2271,
      "Д opi": 2272,
      "Д ksiГ„Д»Г…Вјy": 2273,
      "Д WГ…ДӨo": 2274,
      "gii": 2275,
      "pita": 2276,
      "graf": 2277,
      "Д razem": 2278,
      "Д mieszkaГ…ДҰ": 2279,
      "WD": 2280,
      "nka": 2281,
      "sji": 2282,
      "Noc": 2283,
      "gna": 2284,
      "ple": 2285,
      "Г…ДҪwiet": 2286,
      "Д niektГғВі": 2287,
      "czeГ…ДҪnie": 2288,
      "Д Zie": 2289,
      "Д ciГ„Д»Г…Вј": 2290,
      "Г…Вәdzier": 2291,
      ".,": 2292,
      "sol": 2293,
      "Д prob": 2294,
      "Д Polsce": 2295,
      "rp": 2296,
      "iedy": 2297,
      "Д pana": 2298,
      "Д paГ…Вәdzier": 2299,
      "Д Polski": 2300,
      "Г„Д§dГ…Вә": 2301,
      "Д Anto": 2302,
      "Д oznacza": 2303,
      "50": 2304,
      "niГ…ДӨ": 2305,
      "roz": 2306,
      "Д kry": 2307,
      "Д Autobusem": 2308,
      "Д wieku": 2309,
      "Д jednym": 2310,
      "jГ„Д»cia": 2311,
      "Д miaГ…ДӨa": 2312,
      "Д myГ…ДҪl": 2313,
      "24": 2314,
      "gГ…ДӨa": 2315,
      "ГўДЁ": 2316,
      "Д pГ…ДӨy": 2317,
      "chowa": 2318,
      "rat": 2319,
      "Д utwo": 2320,
      "pospoli": 2321,
      "Д staГ…ДӨ": 2322,
      "Д swego": 2323,
      "Д dotyczГ„Д§ce": 2324,
      "Д czГ…ДӨowiek": 2325,
      "Д czГ…ДӨowieka": 2326,
      "To": 2327,
      "czeniu": 2328,
      "Dzie": 2329,
      "nki": 2330,
      "rych": 2331,
      "Д gГғВіr": 2332,
      "czes": 2333,
      "byt": 2334,
      "Д 193": 2335,
      "Д Minister": 2336,
      "Д :": 2337,
      "Д wrze": 2338,
      "narod": 2339,
      "ros": 2340,
      "Д uczu": 2341,
      "Д rozu": 2342,
      "moc": 2343,
      "Д ha": 2344,
      "Д uczest": 2345,
      "nicy": 2346,
      "strzy": 2347,
      "Д dniu": 2348,
      "Д zacho": 2349,
      "kol": 2350,
      "woГ…ДӨa": 2351,
      "Д obej": 2352,
      "Д razie": 2353,
      "Д Traktatu": 2354,
      "Bo": 2355,
      "bar": 2356,
      "Д Г…ДҪci": 2357,
      "ciГ„Д©": 2358,
      "Д uda": 2359,
      "Д uГ…ДҪmie": 2360,
      "cym": 2361,
      "Д komis": 2362,
      "Д moja": 2363,
      "Д rГ„Д»ce": 2364,
      "Д absol": 2365,
      "WE": 2366,
      "ck": 2367,
      "pre": 2368,
      "Д pkt": 2369,
      "Д wspo": 2370,
      "kon": 2371,
      "Д wiem": 2372,
      "Д Gdy": 2373,
      "Polska": 2374,
      "Д wykonania": 2375,
      "):": 2376,
      "fek": 2377,
      "Д wsze": 2378,
      "nomu": 2379,
      "skiem": 2380,
