{
  "vocab_size": 16000,
  "eos_token": "<|endoftext|>",
  "token_to_id": {
    "Ā": 0,
    "ā": 1,
    "Ă": 2,
    "ă": 3,
    "Ą": 4,
    "ą": 5,
    "Ć": 6,
    "ć": 7,
    "Ĉ": 8,
    "ĉ": 9,
    "Ċ": 10,
    "ċ": 11,
    "Č": 12,
    "č": 13,
    "Ď": 14,
    "ď": 15,
    "Đ": 16,
    "đ": 17,
    "Ē": 18,
    "ē": 19,
    "Ĕ": 20,
    "ĕ": 21,
    "Ė": 22,
    "ė": 23,
    "Ę": 24,
    "ę": 25,
    "Ě": 26,
    "ě": 27,
    "Ĝ": 28,
    "ĝ": 29,
    "Ğ": 30,
    "ğ": 31,
    "Ġ": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "ġ": 127,
    "Ģ": 128,
    "ģ": 129,
    "Ĥ": 130,
    "ĥ": 131,
    "Ħ": 132,
    "ħ": 133,
    "Ĩ": 134,
    "ĩ": 135,
    "Ī": 136,
    "ī": 137,
    "Ĭ": 138,
    "ĭ": 139,
    "Į": 140,
    "į": 141,
    "İ": 142,
    "ı": 143,
    "Ĳ": 144,
    "ĳ": 145,
    "Ĵ": 146,
    "ĵ": 147,
    "Ķ": 148,
    "ķ": 149,
    "ĸ": 150,
    "Ĺ": 151,
    "ĺ": 152,
    "Ļ": 153,
    "ļ": 154,
    "Ľ": 155,
    "ľ": 156,
    "Ŀ": 157,
    "ŀ": 158,
    "Ł": 159,
    "ł": 160,
    "¡": 161,
    "¢": 162,
    "£": 163,
    "¤": 164,
    "¥": 165,
    "¦": 166,
    "§": 167,
    "¨": 168,
    "©": 169,
    "ª": 170,
    "«": 171,
    "¬": 172,
    "Ń": 173,
    "®": 174,
    "¯": 175,
    "°": 176,
    "±": 177,
    "²": 178,
    "³": 179,
    "´": 180,
    "µ": 181,
    "¶": 182,
    "·": 183,
    "¸": 184,
    "¹": 185,
    "º": 186,
    "»": 187,
    "¼": 188,
    "½": 189,
    "¾": 190,
    "¿": 191,
    "À": 192,
    "Á": 193,
    "Â": 194,
    "Ã": 195,
    "Ä": 196,
    "Å": 197,
    "Æ": 198,
    "Ç": 199,
    "È": 200,
    "É": 201,
    "Ê": 202,
    "Ë": 203,
    "Ì": 204,
    "Í": 205,
    "Î": 206,
    "Ï": 207,
    "Ð": 208,
    "Ñ": 209,
    "Ò": 210,
    "Ó": 211,
    "Ô": 212,
    "Õ": 213,
    "Ö": 214,
    "×": 215,
    "Ø": 216,
    "Ù": 217,
    "Ú": 218,
    "Û": 219,
    "Ü": 220,
    "Ý": 221,
    "Þ": 222,
    "ß": 223,
    "à": 224,
    "á": 225,
    "â": 226,
    "ã": 227,
    "ä": 228,
    "å": 229,
    "æ": 230,
    "ç": 231,
    "è": 232,
    "é": 233,
    "ê": 234,
    "ë": 235,
    "ì": 236,
    "í": 237,
    "î": 238,
    "ï": 239,
    "ð": 240,
    "ñ": 241,
    "ò": 242,
    "ó": 243,
    "ô": 244,
    "õ": 245,
    "ö": 246,
    "÷": 247,
    "ø": 248,
    "ù": 249,
    "ú": 250,
    "û": 251,
    "ü": 252,
    "ý": 253,
    "þ": 254,
    "ÿ": 255,
    "<|endoftext|>": 256,
    "ie": 257,
    "ÅĤ": 258,
    "Ġp": 259,
    "Ġw": 260,
    "Ġs": 261,
    "ÄĻ": 262,
    "Ġz": 263,
    "ni": 264,
    "ow": 265,
    "na": 266,
    "cz": 267,
    "Äħ": 268,
    "rz": 269,
    "ch": 270,
    "st": 271,
    "Ã³": 272,
    "nie": 273,
    "ra": 274,
    "Å¼": 275,
    "Ġo": 276,
    "Ġd": 277,
    "Ġt": 278,
    "ÅĽ": 279,
    "ro": 280,
    "Ġm": 281,
    "Ġi": 282,
    "ia": 283,
    "go": 284,
    "Ġk": 285,
    "sz": 286,
    "ne": 287,
    "Ġpo": 288,
    "li": 289,
    "dz": 290,
    "ny": 291,
    "Ġna": 292,
    "je": 293,
    "rze": 294,
    "iÄĻ": 295,
    "âĢ": 296,
    "ÅĤa": 297,
    "ka": 298,
    "le": 299,
    "ar": 300,
    "Ġb": 301,
    "Äĩ": 302,
    "re": 303,
    "te": 304,
    "Ġza": 305,
    "ci": 306,
    "Ã³w": 307,
    "Ġdo": 308,
    "nia": 309,
    "wa": 310,
    "ki": 311,
    "Ġu": 312,
    "owa": 313,
    "ta": 314,
    "ÅĤo": 315,
    "ja": 316,
    "no": 317,
    "rzy": 318,
    "ko": 319,
    "ry": 320,
    "la": 321,
    "Ġje": 322,
    "mi": 323,
    "ĠS": 324,
    "ĠsiÄĻ": 325,
    "Ġa": 326,
    "Ġnie": 327,
    "Ġwy": 328,
    "ce": 329,
    "ĠâĢ": 330,
    "ĠP": 331,
    "Ġprze": 332,
    "jÄħ": 333,
    "ty": 334,
    "Å¼e": 335,
    "da": 336,
    "cy": 337,
    "kie": 338,
    "to": 339,
    "sta": 340,
    "Ġg": 341,
    "ÅĦ": 342,
    "ku": 343,
    "ĠW": 344,
    "cze": 345,
    "==": 346,
    "po": 347,
    "wo": 348,
    "czy": 349,
    "em": 350,
    "Âł": 351,
    "ÅĽci": 352,
    "Ġ1": 353,
    "dy": 354,
    "Ġro": 355,
    "cie": 356,
    "ÅĤy": 357,
    "ma": 358,
    "en": 359,
    "er": 360,
    "Ġod": 361,
    "nych": 362,
    "wi": 363,
    "Ġ(": 364,
    "Ġko": 365,
    "ĠK": 366,
    "lo": 367,
    "ĠA": 368,
    "tu": 369,
    "ru": 370,
    "ca": 371,
    "ej": 372,
    "ĠN": 373,
    "wie": 374,
    "lu": 375,
    "ĠM": 376,
    "cj": 377,
    "tÃ³": 378,
    "Å¼y": 379,
    "Ġ2": 380,
    "dzie": 381,
    "Ġja": 382,
    "by": 383,
    "owy": 384,
    "or": 385,
    "am": 386,
    "rÃ³": 387,
    "szy": 388,
    "ĠB": 389,
    "zy": 390,
    "Ġprzy": 391,
    "ĠktÃ³": 392,
    "za": 393,
    "dzi": 394,
    "mie": 395,
    "ob": 396,
    "Ġby": 397,
    "ÅĤu": 398,
    "Ġmo": 399,
    "ga": 400,
    "ĠÅ¼e": 401,
    "Ġte": 402,
    "Ġty": 403,
    "Ġto": 404,
    "cza": 405,
    "owie": 406,
    "ate": 407,
    "ĠâĢĶ": 408,
    "ski": 409,
    "čĠ": 410,
    "nÄħ": 411,
    "Ġjest": 412,
    "===": 413,
    "ĠC": 414,
    "ĠZ": 415,
    "ĠT": 416,
    "raz": 417,
    "cji": 418,
    "ĠÅĽ": 419,
    "Ġf": 420,
    "sze": 421,
    "pi": 422,
    "Ġpa": 423,
    "Ġta": 424,
    "mu": 425,
    "ria": 426,
    "nej": 427,
    "skie": 428,
    "ÅĽÄĩ": 429,
    "cho": 430,
    "owi": 431,
    "nego": 432,
    "ĠâĢĵ": 433,
    "du": 434,
    "pa": 435,
    "gi": 436,
    "Ġpod": 437,
    "Ġma": 438,
    "wy": 439,
    "ĠJ": 440,
    "ĠR": 441,
    "Ġob": 442,
    "co": 443,
    "sa": 444,
    "Ġroz": 445,
    "my": 446,
    "Ġdz": 447,
    "ĠD": 448,
    "atego": 449,
    "ĠO": 450,
    "owe": 451,
    "ategoria": 452,
    "si": 453,
    "Kategoria": 454,
    "Ġsz": 455,
    "nym": 456,
    "Ġwie": 457,
    "Ġ20": 458,
    "wia": 459,
    "ĠG": 460,
    "ĠPo": 461,
    "pra": 462,
    "Ġlu": 463,
    "on": 464,
    "Ġin": 465,
    "pie": 466,
    "ĠI": 467,
    "Ġni": 468,
    "Ġpra": 469,
    "Ġpro": 470,
    "Ġsta": 471,
    "ek": 472,
    "Ġre": 473,
    "niu": 474,
    "cia": 475,
    "Ġch": 476,
    "âĢĶ": 477,
    "Ġ19": 478,
    "ska": 479,
    "ez": 480,
    "cja": 481,
    "sty": 482,
    "ĠÅ": 483,
    "Ġcz": 484,
    "in": 485,
    "sy": 486,
    "Ġst": 487,
    "an": 488,
    "owo": 489,
    "ĠL": 490,
    "Ġjak": 491,
    "Ġprzez": 492,
    "Ġgo": 493,
    "Ġr": 494,
    "un": 495,
    "Ġmie": 496,
    "do": 497,
    "dze": 498,
    "kÃ³w": 499,
    "Ġli": 500,
    "noÅĽci": 501,
    "mo": 502,
    "Ġjed": 503,
    "ju": 504,
    "sza": 505,
    "bi": 506,
    "ĠNa": 507,
    "ĠE": 508,
    "Ġco": 509,
    "Åº": 510,
    "bie": 511,
    "mia": 512,
    "il": 513,
    "sto": 514,
    "AR": 515,
    "de": 516,
    "niej": 517,
    "âĢĿ": 518,
    "dzia": 519,
    "pe": 520,
    "PAR": 521,
    "AT": 522,
    "rzÄħ": 523,
    "ĠF": 524,
    "OR": 525,
    "ba": 526,
    "jÄĻ": 527,
    "pu": 528,
    "ĠSE": 529,
    "Ġtak": 530,
    "Ġ===": 531,
    "ATOR": 532,
    "ĠSEPAR": 533,
    "ĠSEPARATOR": 534,
    "Ġspo": 535,
    "we": 536,
    "osta": 537,
    "ĠktÃ³ry": 538,
    "Ġwo": 539,
    "sie": 540,
    "ÅĦst": 541,
    "stÄĻ": 542,
    "dni": 543,
    "su": 544,
    "jÄħc": 545,
    "Ġmi": 546,
    "ÅĤem": 547,
    "Ġmu": 548,
    "owych": 549,
    "Ġe": 550,
    "ĠH": 551,
    "Ġzna": 552,
    "kre": 553,
    "Ġn": 554,
    "ri": 555,
    "Ã³ÅĤ": 556,
    "ĠâĢŀ": 557,
    "Ġze": 558,
    "ĠKo": 559,
    "rowa": 560,
    "gra": 561,
    "kÅĤa": 562,
    "bli": 563,
    "kt": 564,
    "Ġoraz": 565,
    "Ġmia": 566,
    "UR": 567,
    "czÄħ": 568,
    "rÃ³d": 569,
    "Ġdla": 570,
    "bu": 571,
    "ier": 572,
    "Ġka": 573,
    "tem": 574,
    "art": 575,
    "ĠktÃ³re": 576,
    "CE": 577,
    "ĠU": 578,
    "Ġda": 579,
    "spo": 580,
    "Ġczy": 581,
    "ĠSO": 582,
    "bo": 583,
    "nÄĻ": 584,
    "ĠSOUR": 585,
    "ĠSOURCE": 586,
    "Ġh": 587,
    "owej": 588,
    "Å¼a": 589,
    "20": 590,
    "Ġlub": 591,
    "nika": 592,
    "rza": 593,
    "Ġdzie": 594,
    "..": 595,
    "gu": 596,
    "ÅĤe": 597,
    "men": 598,
    "zna": 599,
    "amo": 600,
    "io": 601,
    "Ġra": 602,
    "czo": 603,
    "ĠsÄħ": 604,
    "Ġroku": 605,
    "Ġprzed": 606,
    "Ġ3": 607,
    "cha": 608,
    "js": 609,
    "so": 610,
    "jÄħcy": 611,
    "ÄĻd": 612,
    "fi": 613,
    "Po": 614,
    "Ġle": 615,
    "Ġzosta": 616,
    "nt": 617,
    "skiego": 618,
    "rod": 619,
    "Ġtym": 620,
    "czne": 621,
    "nu": 622,
    "Ġla": 623,
    "ur": 624,
    "Ġwi": 625,
    "kiem": 626,
    "kÄħ": 627,
    "ÅĤÄħ": 628,
    "Ġnaj": 629,
    "ran": 630,
    "jÄħce": 631,
    "ĠÅ¼y": 632,
    "Ġjego": 633,
    "al": 634,
    "Ġrze": 635,
    "ĠNie": 636,
    "py": 637,
    "Ġwz": 638,
    "Ã³r": 639,
    "ona": 640,
    "Ġtu": 641,
    "rak": 642,
    "zu": 643,
    "ĠZa": 644,
    "cu": 645,
    "siÄĻ": 646,
    "niem": 647,
    "wiÄħ": 648,
    "Ġwszy": 649,
    "Ġbo": 650,
    "me": 651,
    "Ġpoz": 652,
    "stÄĻp": 653,
    "),": 654,
    "tor": 655,
    ").": 656,
    "00": 657,
    "ĠĠ": 658,
    "ĠJa": 659,
    "cyj": 660,
    "czas": 661,
    "Ġlo": 662,
    "owego": 663,
    "for": 664,
    "nio": 665,
    "ĠwÅĤa": 666,
    "Ġjej": 667,
    "oba": 668,
    "Ġsto": 669,
    "rt": 670,
    "zd": 671,
    "gl": 672,
    "Ġ201": 673,
    "owania": 674,
    "sp": 675,
    "skiej": 676,
    "Ġale": 677,
    "iÄĻk": 678,
    "Ġju": 679,
    "lko": 680,
    "Ġspra": 681,
    "tycz": 682,
    "Ġce": 683,
    "nd": 684,
    "Ã³l": 685,
    "Ġbez": 686,
    "cje": 687,
    "ÅĽli": 688,
    "Ġwszyst": 689,
    "dzy": 690,
    "¹rÃ³d": 691,
    "Ġtego": 692,
    "ze": 693,
    "Ġpow": 694,
    "tni": 695,
    "Ġswo": 696,
    "szcze": 697,
    "Ġsy": 698,
    "dzo": 699,
    "kÄĻ": 700,
    "ĠWy": 701,
    "Ġde": 702,
    "rÄĻ": 703,
    "Ġusta": 704,
    "Na": 705,
    "ĠCh": 706,
    "ĠÅ¹rÃ³d": 707,
    "19": 708,
    "um": 709,
    "Ġpowie": 710,
    "ÅĽcie": 711,
    "Ġwe": 712,
    "dnie": 713,
    "Ġokre": 714,
    "ter": 715,
    "owym": 716,
    "ĠJe": 717,
    "ĠmoÅ¼e": 718,
    "ĠjuÅ¼": 719,
    "sÅĤa": 720,
    "ji": 721,
    "dza": 722,
    "noÅĽÄĩ": 723,
    "Å¼o": 724,
    "war": 725,
    "ÅĤÃ³w": 726,
    "ĠbyÅĤ": 727,
    "Ġgdy": 728,
    "Ġpe": 729,
    "Ġpier": 730,
    "powie": 731,
    "nist": 732,
    "Ġno": 733,
    "Ġkon": 734,
    "sko": 735,
    "Ġjako": 736,
    "czÄĻ": 737,
    "ĠPa": 738,
    "prze": 739,
    "trzy": 740,
    "iaÅĤa": 741,
    "ciÄħ": 742,
    "kich": 743,
    "jazd": 744,
    "rga": 745,
    "Ġca": 746,
    "niÄĻ": 747,
    "Ġ4": 748,
    "ĠteÅ¼": 749,
    "lej": 750,
    "Ġdro": 751,
    "Ġich": 752,
    "rysty": 753,
    "ĠrÃ³w": 754,
    "ĠMa": 755,
    "Ġ-": 756,
    "unk": 757,
    "tÃ³w": 758,
    "ĠDo": 759,
    "Ġsie": 760,
    "Ġba": 761,
    "nii": 762,
    "Ġog": 763,
    "dem": 764,
    "Ġbu": 765,
    "Ġme": 766,
    "Ġmiejs": 767,
    "se": 768,
    "ĠMi": 769,
    "nik": 770,
    "ĠPol": 771,
    "Ġos": 772,
    "ĠÅĽwia": 773,
    "Ġnad": 774,
    "Ġim": 775,
    "pad": 776,
    "siÄħ": 777,
    "Ġtylko": 778,
    "âĢī": 779,
    "Ã³j": 780,
    "owaÅĤ": 781,
    "ĠmoÅ¼": 782,
    "sia": 783,
    "nowi": 784,
    "dzenia": 785,
    "ÄĻdzie": 786,
    "Ġku": 787,
    "sk": 788,
    "Ġfi": 789,
    "ĠbyÅĤo": 790,
    "obie": 791,
    "den": 792,
    "ĠczÄĻ": 793,
    "owanie": 794,
    "gie": 795,
    "uro": 796,
    "Ġ5": 797,
    "rÃ³Å¼": 798,
    "Ġkra": 799,
    "owaÄĩ": 800,
    "Ġdu": 801,
    "Ġbar": 802,
    "bra": 803,
    "Ġwa": 804,
    "âĢ¦": 805,
    "ĠKa": 806,
    "forma": 807,
    "el": 808,
    "Ġpi": 809,
    "ÅĦski": 810,
    "ĠdziaÅĤa": 811,
    "Ġorga": 812,
    "Ġoko": 813,
    "ak": 814,
    "piecze": 815,
    "Ġcze": 816,
    "ary": 817,
    "ĠÅ¹rÃ³dÅĤo": 818,
    "nymi": 819,
    "Ġkie": 820,
    "Ġust": 821,
    "scy": 822,
    "Ġdy": 823,
    "cznych": 824,
    "sÅĤu": 825,
    "iÄĻdzy": 826,
    "praw": 827,
    "Ġc": 828,
    "czyÄĩ": 829,
    "cÄħ": 830,
    "dziaÅĤ": 831,
    "...": 832,
    "Ġmog": 833,
    "Ġmnie": 834,
    "Äħd": 835,
    "Ġpu": 836,
    "wszy": 837,
    "Ġten": 838,
    "waÅĤ": 839,
    "cjÄĻ": 840,
    "ĠRa": 841,
    "ĠwiÄĻ": 842,
    "two": 843,
    "Ġcie": 844,
    "ĠtakÅ¼e": 845,
    "Ġwyko": 846,
    "ĠWar": 847,
    "Ġmy": 848,
    "ĠTo": 849,
    "kÅĤad": 850,
    "kim": 851,
    "Ġcho": 852,
    "Ġart": 853,
    "Ġ202": 854,
    "prowa": 855,
    "cÃ³w": 856,
    "Ã³wi": 857,
    "ge": 858,
    "Ġcza": 859,
    "Ġsam": 860,
    "cznie": 861,
    "ĠsÅĤu": 862,
    "Ġtej": 863,
    "rzu": 864,
    "rÄħ": 865,
    "Ġgru": 866,
    "pre": 867,
    "tk": 868,
    "ĠRo": 869,
    "ĠIn": 870,
    "nak": 871,
    "ÅĦstwa": 872,
    "ĠbyÄĩ": 873,
    "Ġwar": 874,
    "owÄħ": 875,
    "Ġaby": 876,
    "ÅĦstwo": 877,
    "Ġar": 878,
    "szÄħ": 879,
    "Ġgra": 880,
    "ii": 881,
    "Ã³b": 882,
    "âĢĵ": 883,
    "rÃ³w": 884,
    "dzÄħ": 885,
    "lne": 886,
    "kiego": 887,
    "ĠuÅ¼y": 888,
    "stro": 889,
    "Ġwyda": 890,
    "at": 891,
    "jÄħcych": 892,
    "Ġ\"": 893,
    "szka": 894,
    "bliÅ¼": 895,
    "Ġrozpo": 896,
    "cznej": 897,
    "Ġpol": 898,
    "Å¼Äħ": 899,
    "Ġ18": 900,
    "Ġznaj": 901,
    "ĠSamo": 902,
    "Ġdru": 903,
    "im": 904,
    "uto": 905,
    "Ġstro": 906,
    "Ġal": 907,
    "nÃ³w": 908,
    "Ġodpowie": 909,
    "trze": 910,
    "mis": 911,
    "Ġak": 912,
    "ĠMo": 913,
    "Ġsk": 914,
    "Ġpraw": 915,
    "skich": 916,
    "Ġsp": 917,
    "Ġok": 918,
    "trz": 919,
    "ĠBo": 920,
    "ezpiecze": 921,
    "Ġdnia": 922,
    "ĠzwiÄħ": 923,
    "ĠokreÅĽ": 924,
    "ĠÅĤa": 925,
    "ns": 926,
    "Ġ200": 927,
    "nieÅ¼": 928,
    "raca": 929,
    "rem": 930,
    "ĠkrÃ³": 931,
    "skim": 932,
    "ÅĽmy": 933,
    "ec": 934,
    "th": 935,
    "uka": 936,
    "nic": 937,
    "Ġpre": 938,
    "arak": 939,
    "ĠSta": 940,
    "nek": 941,
    "ste": 942,
    "Ġraz": 943,
    "Ġry": 944,
    "ÅĤowie": 945,
    "ÅĽnie": 946,
    "Ġdoty": 947,
    "Ġwsp": 948,
    "ĠbÄĻdzie": 949,
    "Ġjednak": 950,
    "Ġ6": 951,
    "Ġjeszcze": 952,
    "kiej": 953,
    "Ġjedno": 954,
    "ĠbyÅĤa": 955,
    "wiÄĻ": 956,
    "Ġsamo": 957,
    "Ġsobie": 958,
    "Ġsze": 959,
    "ĠNo": 960,
    "Ġop": 961,
    "Ġser": 962,
    "ĠKon": 963,
    "Ġpan": 964,
    "Art": 965,
    "sem": 966,
    "tego": 967,
    "Ġszcze": 968,
    "Ġnr": 969,
    "lÄĻ": 970,
    "Ã³d": 971,
    "Ġci": 972,
    "gro": 973,
    "ĠrÃ³wnieÅ¼": 974,
    "ali": 975,
    "owane": 976,
    "duje": 977,
    "ĠEuro": 978,
    "nÄħÅĤ": 979,
    "mier": 980,
    "stÄĻpu": 981,
    "stem": 982,
    "ĠmÃ³wi": 983,
    "pisy": 984,
    "gÃ³l": 985,
    "peÅĤ": 986,
    "ĠmoÅ¼na": 987,
    "stwa": 988,
    "tka": 989,
    "Ġpie": 990,
    "ĠgÅĤo": 991,
    "Ġ7": 992,
    "sku": 993,
    "jbliÅ¼": 994,
    "Ġru": 995,
    "iwa": 996,
    "Ġzie": 997,
    "tra": 998,
    "owia": 999,
    "dar": 1000,
    "tach": 1001,
    "Ġ9": 1002,
    "Ġlotni": 1003,
    "Ġtych": 1004,
    "zie": 1005,
    "ÂłÂł": 1006,
    "arakte": 1007,
    "ĠzÅĤo": 1008,
    "czu": 1009,
    "owiÄħ": 1010,
    "Ġgmi": 1011,
    "szo": 1012,
    "tek": 1013,
    "ĠmiÄĻdzy": 1014,
    "âĢŀ": 1015,
    "taÅĤ": 1016,
    "ĠjÄħ": 1017,
    "Ġdzi": 1018,
    "Ġnale": 1019,
    "Ġfunk": 1020,
    "ĠÅļ": 1021,
    "ĠrÄĻ": 1022,
    "cej": 1023,
    "dÅĤ": 1024,
    "ti": 1025,
    "pej": 1026,
    "Ġstanowi": 1027,
    "Ġtam": 1028,
    "ĠkaÅ¼": 1029,
    "ber": 1030,
    "ĠktÃ³rych": 1031,
    "chodem": 1032,
    "ĠV": 1033,
    "nem": 1034,
    "Ġpoli": 1035,
    "ĠktÃ³ra": 1036,
    "szym": 1037,
    "ĠÅĽrod": 1038,
    "Ġokoli": 1039,
    "munika": 1040,
    "pis": 1041,
    "Ġzoba": 1042,
    "ĠMar": 1043,
    "szej": 1044,
    "Ġzw": 1045,
    "est": 1046,
    "Ġkolej": 1047,
    "kach": 1048,
    "dzenie": 1049,
    "Ġkom": 1050,
    "czenia": 1051,
    "ĠdÅĤu": 1052,
    "rzÄħd": 1053,
    "Ġbi": 1054,
    "Ġtra": 1055,
    "Ġbud": 1056,
    "chodzi": 1057,
    "di": 1058,
    "chy": 1059,
    "wsze": 1060,
    "10": 1061,
    "Ġpodsta": 1062,
    "wÃ³": 1063,
    "Ġpla": 1064,
    "Pol": 1065,
    "Ġswoje": 1066,
    "ĠBa": 1067,
    "Ġfor": 1068,
    "Ġdob": 1069,
    "rzÄĻ": 1070,
    "ng": 1071,
    "Ġmar": 1072,
    "stÄħ": 1073,
    "Ġpowo": 1074,
    "leg": 1075,
    "Za": 1076,
    "12": 1077,
    "glÄĻd": 1078,
    "Ġgdzie": 1079,
    "ĠLe": 1080,
    "ĠPrze": 1081,
    "kaza": 1082,
    "owni": 1083,
    "Ġnau": 1084,
    "fa": 1085,
    "tnie": 1086,
    "Ġbardzo": 1087,
    "tych": 1088,
    "Ġsu": 1089,
    "ÅĤÄĻ": 1090,
    "waÄĩ": 1091,
    "tÄĻ": 1092,
    "Ġon": 1093,
    "Ġstra": 1094,
    "ciu": 1095,
    "pÅĤy": 1096,
    "ĠzostaÅĤ": 1097,
    "twa": 1098,
    "czny": 1099,
    "he": 1100,
    "Ġlat": 1101,
    "szych": 1102,
    "dowa": 1103,
    "towa": 1104,
    "Ġ8": 1105,
    "ĠX": 1106,
    "Ġprac": 1107,
    "lnoÅĽci": 1108,
    "liwo": 1109,
    "pisa": 1110,
    "ĠrÃ³Å¼": 1111,
    "ĠWi": 1112,
    "Ġkil": 1113,
    "Ġchwi": 1114,
    "Ġtem": 1115,
    "now": 1116,
    "stu": 1117,
    "gen": 1118,
    "cznego": 1119,
    "tyw": 1120,
    "ĠSz": 1121,
    "ĠAle": 1122,
    "cych": 1123,
    "lar": 1124,
    "II": 1125,
    "Wy": 1126,
    "trzyma": 1127,
    "Ġtrze": 1128,
    "lnych": 1129,
    "strze": 1130,
    "pro": 1131,
    "Ġnim": 1132,
    "nistra": 1133,
    "13": 1134,
    "Ġzgo": 1135,
    "ĠspoÅĤe": 1136,
    "formacje": 1137,
    "Ġ10": 1138,
    "rii": 1139,
    "Ġkiedy": 1140,
    "Ġws": 1141,
    "Ko": 1142,
    "wiet": 1143,
    "Ġpracy": 1144,
    "ĠWie": 1145,
    "Przy": 1146,
    "Ġof": 1147,
    "mio": 1148,
    "chu": 1149,
    "Ġnaz": 1150,
    "szcza": 1151,
    "Ġwiel": 1152,
    "kar": 1153,
    "ist": 1154,
    "wet": 1155,
    "ciw": 1156,
    "logi": 1157,
    "Ġmieszka": 1158,
    "rywa": 1159,
    "dnia": 1160,
    "strono": 1161,
    "ĠGa": 1162,
    "takt": 1163,
    "fe": 1164,
    "bywa": 1165,
    "ÅĤon": 1166,
    "spodar": 1167,
    "wz": 1168,
    "lÄħ": 1169,
    "arakterysty": 1170,
    "18": 1171,
    "Ġzda": 1172,
    "Ã³g": 1173,
    "Ġdrog": 1174,
    "lnie": 1175,
    "ÅĽcia": 1176,
    "wier": 1177,
    "lem": 1178,
    "ÅĦstw": 1179,
    "dÄĻ": 1180,
    "ĠpeÅĤ": 1181,
    "Ġ199": 1182,
    "Ġuwa": 1183,
    "Ġtwo": 1184,
    "ezpieczeÅĦstwo": 1185,
    "ĠAu": 1186,
    "ÅĤowa": 1187,
    "ÅĽla": 1188,
    "niÄħ": 1189,
    "et": 1190,
    "lotem": 1191,
    "czenie": 1192,
    "ĠpÃ³ÅĤ": 1193,
    "Ġad": 1194,
    "Ġczas": 1195,
    "Do": 1196,
    "Ġzasa": 1197,
    "ĠniÅ¼": 1198,
    "Ġrodzi": 1199,
    "Nie": 1200,
    "tar": 1201,
    "niza": 1202,
    "obacz": 1203,
    "kupy": 1204,
    "Ġga": 1205,
    "ĠzobaczyÄĩ": 1206,
    "jem": 1207,
    "Ġwyso": 1208,
    "ho": 1209,
    "lny": 1210,
    "dno": 1211,
    "mar": 1212,
    "szego": 1213,
    "dÅĤu": 1214,
    "Ġbra": 1215,
    "tury": 1216,
    "ĠCo": 1217,
    "ÅĤoÅĽci": 1218,
    "kow": 1219,
    "ĠRe": 1220,
    "dÃ³w": 1221,
    "ĠÅ¼a": 1222,
    "rzo": 1223,
    "ĠrozporzÄħ": 1224,
    "Ġfil": 1225,
    "Ġposta": 1226,
    "Ġ2024": 1227,
    "kowa": 1228,
    "stronomia": 1229,
    "ĠEuropej": 1230,
    "Ġ198": 1231,
    "Ġnawet": 1232,
    "zo": 1233,
    "Ġspos": 1234,
    "usz": 1235,
    "ĠLi": 1236,
    "czej": 1237,
    "Ġturysty": 1238,
    "ĠWo": 1239,
    "ĠAn": 1240,
    "arakterystyka": 1241,
    "lnego": 1242,
    "ĠwÅĤas": 1243,
    "Ġpomo": 1244,
    "lni": 1245,
    "ĠTe": 1246,
    "tura": 1247,
    "ĠdotyczÄħ": 1248,
    "liÅĽmy": 1249,
    "Ġprowa": 1250,
    "dÄħ": 1251,
    "ĠktÃ³rej": 1252,
    "wania": 1253,
    "rek": 1254,
    "stwo": 1255,
    "ĠFran": 1256,
    "âĢĿ,": 1257,
    "mienia": 1258,
    "Ġsi": 1259,
    "bor": 1260,
    "czyÅĤ": 1261,
    "âĢĿ.": 1262,
    "ĠOd": 1263,
    "Ġbie": 1264,
    "rÃ³ci": 1265,
    "Ġpubli": 1266,
    "zi": 1267,
    "jÄĻzy": 1268,
    "sÅĤ": 1269,
    "ktÃ³": 1270,
    "dÅº": 1271,
    "ĠÅĽmier": 1272,
    "ers": 1273,
    "wnÄĻ": 1274,
    "dziej": 1275,
    "KI": 1276,
    "Ġmiasto": 1277,
    "Ġdoda": 1278,
    "ĠokreÅĽlo": 1279,
    "ĠkoÅĦ": 1280,
    "Ġnich": 1281,
    "dziÅĤ": 1282,
    "munikacja": 1283,
    "Ġlicz": 1284,
    "dziÄĩ": 1285,
    "ĠbyÅĤy": 1286,
    "koÅĦ": 1287,
    "prezy": 1288,
    "ĠWarsza": 1289,
    "ĠKomis": 1290,
    "Ġele": 1291,
    "wnÄĻtrz": 1292,
    "Ġprodu": 1293,
    "wÄħ": 1294,
    "ĠzwiÄħz": 1295,
    "nku": 1296,
    "ĠktÃ³rym": 1297,
    "Ġwyra": 1298,
    "jbliÅ¼sze": 1299,
    "Ã³Åº": 1300,
    "kami": 1301,
    "nowa": 1302,
    "kÅĤ": 1303,
    "nienia": 1304,
    "dnio": 1305,
    "ĠwiÄĻc": 1306,
    "rzysta": 1307,
    "Ġinnych": 1308,
    "UE": 1309,
    "ich": 1310,
    "ha": 1311,
    "Ġosta": 1312,
    "mina": 1313,
    "Ġoczy": 1314,
    "Ġniez": 1315,
    "Ġpew": 1316,
    "ĠwÄĻ": 1317,
    "Ġcy": 1318,
    "Ġoj": 1319,
    "tki": 1320,
    "Ġkar": 1321,
    "Ġani": 1322,
    "ner": 1323,
    "Ġpowsta": 1324,
    "zm": 1325,
    "ciÄĻ": 1326,
    "ryka": 1327,
    "cowo": 1328,
    "Ġstos": 1329,
    "Ġszko": 1330,
    "Ġfa": 1331,
    "tej": 1332,
    "pli": 1333,
    "Ġzd": 1334,
    "ĠbÄĻd": 1335,
    "stra": 1336,
    "Å¼eli": 1337,
    "ck": 1338,
    "lejÄħ": 1339,
    "ĠPL": 1340,
    "ĠmiaÅĤ": 1341,
    "wu": 1342,
    "rwa": 1343,
    "par": 1344,
    "Ġpowi": 1345,
    "Ġwoj": 1346,
    "ok": 1347,
    "tru": 1348,
    "Ġszy": 1349,
    "Ġokolice": 1350,
    "Ġprzedsta": 1351,
    "Ġkraju": 1352,
    "muje": 1353,
    "Ġgro": 1354,
    "ĠWe": 1355,
    "Ġsprawie": 1356,
    "ĠtÄĻ": 1357,
    "ren": 1358,
    "ĠczÅĤowie": 1359,
    "ĠmÄĻ": 1360,
    "ĠAl": 1361,
    "zji": 1362,
    "Ġ12": 1363,
    "rch": 1364,
    "Ġturystyczne": 1365,
    "Ġpierwszy": 1366,
    "tÄħ": 1367,
    "ĠciÄĻ": 1368,
    "ciÄħg": 1369,
    "ul": 1370,
    "ĠgÅĤÃ³w": 1371,
    "biera": 1372,
    "cki": 1373,
    "ĠczÄĻÅĽci": 1374,
    "ĠksiÄĻ": 1375,
    "ĠÅĽwiat": 1376,
    "legi": 1377,
    "wio": 1378,
    "nans": 1379,
    "Ġsystem": 1380,
    "Dz": 1381,
    "ĠszczegÃ³l": 1382,
    "kry": 1383,
    "ĠmÅĤo": 1384,
    "sÅĤaw": 1385,
    "ĠÅ»": 1386,
    "jo": 1387,
    "Ġnas": 1388,
    "ĠsÅĤuÅ¼": 1389,
    "kÅĤada": 1390,
    "Ġ13": 1391,
    "estiwa": 1392,
    "Ġgodzi": 1393,
    "Ġznajduje": 1394,
    "ĠTa": 1395,
    "ĠsÅĤo": 1396,
    "maÅĤy": 1397,
    "ĠjÄĻzy": 1398,
    "kro": 1399,
    "res": 1400,
    "ÅĽrÃ³d": 1401,
    "ĠobowiÄħ": 1402,
    "wzglÄĻd": 1403,
    "Ġzach": 1404,
    "14": 1405,
    "ĠBy": 1406,
    "Ġkla": 1407,
    "lenia": 1408,
    "Ġprogra": 1409,
    "ĠLu": 1410,
    "ministra": 1411,
    "Ġsza": 1412,
    "Ġprzeciw": 1413,
    "Prze": 1414,
    "Ġauto": 1415,
    "ĠWI": 1416,
    "tyka": 1417,
    "Ġwia": 1418,
    "ĠwspÃ³ÅĤ": 1419,
    "ĠwÅĤaÅĽci": 1420,
    "tora": 1421,
    "sce": 1422,
    "ruk": 1423,
    "wÄĻ": 1424,
    "siada": 1425,
    "17": 1426,
    "Ġzwy": 1427,
    "waÅ¼": 1428,
    "ĠÅģ": 1429,
    "ĠmogÄħ": 1430,
    "Ġprzypad": 1431,
    "ÅĤych": 1432,
    "Ġniego": 1433,
    "mÃ³w": 1434,
    "pew": 1435,
    "rzenia": 1436,
    "ĠczÅĤon": 1437,
    "ĠÅ¼ycie": 1438,
    "Ġzawo": 1439,
    "ĠmajÄħ": 1440,
    "ĠPro": 1441,
    "wÃ³r": 1442,
    "nty": 1443,
    "Ġwszystko": 1444,
    "od": 1445,
    "miast": 1446,
    "ĠwaÅ¼": 1447,
    "ĠWIKI": 1448,
    "tel": 1449,
    "ĠÅĽwie": 1450,
    "Ġteraz": 1451,
    "ĠDojazd": 1452,
    "ĠSamochodem": 1453,
    "ĠnaleÅ¼y": 1454,
    "nach": 1455,
    "tkiem": 1456,
    "Ġwska": 1457,
    "Ġzdo": 1458,
    "mowa": 1459,
    "gdy": 1460,
    "ĠosÃ³b": 1461,
    "Â§": 1462,
    "ĠSamolotem": 1463,
    "Ġzro": 1464,
    "sztaÅĤ": 1465,
    "Ġ15": 1466,
    "tku": 1467,
    "owiada": 1468,
    "ĠZakupy": 1469,
    "ĠwiÄĻk": 1470,
    "maga": 1471,
    "Ġ194": 1472,
    "kona": 1473,
    "czna": 1474,
    "ĠBezpieczeÅĦstwo": 1475,
    "Ġpotrze": 1476,
    "ser": 1477,
    "ĠBi": 1478,
    "pera": 1479,
    "nad": 1480,
    "Ġpy": 1481,
    "ĠNoc": 1482,
    "noc": 1483,
    "tro": 1484,
    "mach": 1485,
    "grani": 1486,
    "Ġwoje": 1487,
    "ĠpÅĤa": 1488,
    "ĠKontakt": 1489,
    "liwoÅĽci": 1490,
    "lnej": 1491,
    "Å¼enia": 1492,
    "czego": 1493,
    "niÄĩ": 1494,
    "Ġzmia": 1495,
    "pada": 1496,
    "istor": 1497,
    "Ġgospodar": 1498,
    "mniej": 1499,
    "chro": 1500,
    "Ġpozosta": 1501,
    "lega": 1502,
    "ĠWarto": 1503,
    "Ġtrzy": 1504,
    "wen": 1505,
    "stnie": 1506,
    "stÄħpi": 1507,
    "Å¼ej": 1508,
    "Ġsa": 1509,
    "dia": 1510,
    "Ġ17": 1511,
    "cjona": 1512,
    "cznym": 1513,
    "ĠGastronomia": 1514,
    "skÄħ": 1515,
    "Ġdecy": 1516,
    "ĠksiÄħ": 1517,
    "Ġ16": 1518,
    "ym": 1519,
    "ĠCharakterystyka": 1520,
    "sÃ³w": 1521,
    "fia": 1522,
    "Ġniej": 1523,
    "be": 1524,
    "cjÄħ": 1525,
    "cÄĻ": 1526,
    "ĠZie": 1527,
    "15": 1528,
    "ĠÅ¼ycia": 1529,
    "Ġadministra": 1530,
    "ĠPrzy": 1531,
    "tera": 1532,
    "Ġmarca": 1533,
    "Ġsiebie": 1534,
    "ing": 1535,
    "ĠMe": 1536,
    "Ġczer": 1537,
    "gÄĻ": 1538,
    "wer": 1539,
    "amiÄĻ": 1540,
    "pod": 1541,
    "Ġchcia": 1542,
    "Ġmiejsce": 1543,
    "us": 1544,
    "ĠktÃ³rego": 1545,
    "Ġso": 1546,
    "Ġorganiza": 1547,
    "wem": 1548,
    "Ġucze": 1549,
    "ĠsposÃ³b": 1550,
    "pÅĤa": 1551,
    "ĠchÅĤo": 1552,
    "Ã³Åºniej": 1553,
    "szedÅĤ": 1554,
    "glÄħ": 1555,
    "wÃ³j": 1556,
    "Ġstycz": 1557,
    "ĠNr": 1558,
    "nta": 1559,
    "Ġbate": 1560,
    "ld": 1561,
    "Ġustawy": 1562,
    "Je": 1563,
    "Ġosob": 1564,
    "bior": 1565,
    "Ġpoda": 1566,
    "ncji": 1567,
    "lna": 1568,
    "ÅĦskiego": 1569,
    "ĠZobacz": 1570,
    "Ġnam": 1571,
    "nosi": 1572,
    "lnym": 1573,
    "ĠĠĠ": 1574,
    "jÄħcego": 1575,
    "nister": 1576,
    "ÅĤym": 1577,
    "pl": 1578,
    "ÅĤego": 1579,
    "Ro": 1580,
    "Ġlatach": 1581,
    "Ġwszystkich": 1582,
    "Ġsku": 1583,
    "Ġimprezy": 1584,
    "Ġkobie": 1585,
    "Ġjednost": 1586,
    "nÄĻÅĤa": 1587,
    "Ġwal": 1588,
    "Ġwykona": 1589,
    "ĠwiÄĻcej": 1590,
    "Ġmiasta": 1591,
    "ĠÅ¹rÃ³dÅĤa": 1592,
    "Ġpar": 1593,
    "ĠInformacje": 1594,
    "naj": 1595,
    "ĠÅ¼o": 1596,
    "ĠCzy": 1597,
    "Ġkilka": 1598,
    "ĠpoÅĤu": 1599,
    "Ġregi": 1600,
    "ene": 1601,
    "ĠpaÅĦstw": 1602,
    "Ġwieku": 1603,
    "Ġludzi": 1604,
    "Ġmowa": 1605,
    "Ã³Å¼": 1606,
    "Ġtru": 1607,
    "ment": 1608,
    "Ġzam": 1609,
    "estiwale": 1610,
    "szÄĻ": 1611,
    "tym": 1612,
    "ĠPraca": 1613,
    "ĠpoczÄħ": 1614,
    "szu": 1615,
    "koÅĽci": 1616,
    "chni": 1617,
    "niajÄħc": 1618,
    "ĠHo": 1619,
    "ĠCz": 1620,
    "sek": 1621,
    "ura": 1622,
    "16": 1623,
    "Ġczasu": 1624,
    "nicy": 1625,
    "Ġwprowa": 1626,
    "ĠRady": 1627,
    "wego": 1628,
    "tr": 1629,
    "ĠÅ¼eby": 1630,
    "tedy": 1631,
    "ÅĤoÅĽÄĩ": 1632,
    "tom": 1633,
    "Ġmuzy": 1634,
    "Przypisy": 1635,
    "Ġkry": 1636,
    "ĠbudÅ¼e": 1637,
    "ĠKomunikacja": 1638,
    "ĠNoclegi": 1639,
    "czych": 1640,
    "Ġpodczas": 1641,
    "zyden": 1642,
    "dÅĤug": 1643,
    "ĠgÅĤ": 1644,
    "wali": 1645,
    "stos": 1646,
    "zowa": 1647,
    "Ġozna": 1648,
    "ÅĽwia": 1649,
    "Ġwnio": 1650,
    "Ġzmie": 1651,
    "Ġmate": 1652,
    "dzieÄĩ": 1653,
    "ĠnastÄĻp": 1654,
    "cach": 1655,
    "ĠNauka": 1656,
    "Ġzakre": 1657,
    "ĠPolsce": 1658,
    "man": 1659,
    "nÄħÄĩ": 1660,
    "and": 1661,
    "Ġposiada": 1662,
    "Ġ193": 1663,
    "daw": 1664,
    "zacji": 1665,
    "ĠpoÅĤo": 1666,
    "Ġ14": 1667,
    "ĠKra": 1668,
    ".,": 1669,
    "log": 1670,
    "ĠbÄĻdÄħ": 1671,
    "taj": 1672,
    "ĠSa": 1673,
    "Ġjakie": 1674,
    "wanie": 1675,
    "owarzy": 1676,
    "Ġwszystkie": 1677,
    "Ġalbo": 1678,
    "Ġzawie": 1679,
    "ĠAr": 1680,
    "Ġkonie": 1681,
    "mentu": 1682,
    "ĠPar": 1683,
    "Ġpom": 1684,
    "szech": 1685,
    "Ja": 1686,
    "ĠRu": 1687,
    "Ġproce": 1688,
    "Ġzale": 1689,
    "Ġnic": 1690,
    "ĠDa": 1691,
    "Ġstycznia": 1692,
    "Ġter": 1693,
    "50": 1694,
    "Ġstar": 1695,
    "soby": 1696,
    "Ġwiele": 1697,
    "Ġkont": 1698,
    "Ġspraw": 1699,
    "Ġmam": 1700,
    "Ġfinans": 1701,
    "Ġdzieci": 1702,
    "Ġ,": 1703,
    "ĠpiÄĻk": 1704,
    "ĠPra": 1705,
    "Å¼enie": 1706,
    "ogra": 1707,
    "ĠzwiÄħza": 1708,
    "wiÄĻk": 1709,
    "ĠÅ¼": 1710,
    "wyÅ¼": 1711,
    "om": 1712,
    "cznoÅĽci": 1713,
    "cznÄħ": 1714,
    "ĠNajbliÅ¼sze": 1715,
    "Ġkrzy": 1716,
    "rach": 1717,
    "ĠNaj": 1718,
    "twie": 1719,
    "Ġrzecz": 1720,
    "Ġwarto": 1721,
    "ĠktÃ³rzy": 1722,
    "Ġpr": 1723,
    "Ġobec": 1724,
    "czym": 1725,
    "ÅĽmie": 1726,
    "Ġpoprze": 1727,
    "wÃ³dz": 1728,
    "Ġrzeczy": 1729,
    "ĠKolejÄħ": 1730,
    "Ġdwa": 1731,
    "Ġproje": 1732,
    "nki": 1733,
    "bro": 1734,
    "ÅĽre": 1735,
    "Ġdrugie": 1736,
    "cego": 1737,
    "Ã³gÅĤ": 1738,
    "bym": 1739,
    "Ch": 1740,
    "waÅĤa": 1741,
    "meryka": 1742,
    "Ġpor": 1743,
    "ve": 1744,
    "chodzÄħ": 1745,
    "ĠmyÅĽ": 1746,
    "Ġumie": 1747,
    "Ġjeden": 1748,
    "Ġsko": 1749,
    "Ġkto": 1750,
    "Ġmoje": 1751,
    "der": 1752,
    "ĠSo": 1753,
    "Ġinte": 1754,
    "jÄħcej": 1755,
    "resz": 1756,
    "Ġchwili": 1757,
    "Ġczasie": 1758,
    "Ġzapew": 1759,
    "ciel": 1760,
    "wych": 1761,
    "Ġek": 1762,
    "Ġtwa": 1763,
    "niÅĤ": 1764,
    "Ġzada": 1765,
    "cka": 1766,
    "ĠPod": 1767,
    "ÅĤej": 1768,
    "Ġhi": 1769,
    "czone": 1770,
    "ĠNi": 1771,
    "menta": 1772,
    "dniej": 1773,
    "Ġprawa": 1774,
    "Ġpodstawie": 1775,
    "Ġbia": 1776,
    "bÄĻ": 1777,
    "Ġkwiet": 1778,
    "obÄħ": 1779,
    "kra": 1780,
    "ĠWyjazd": 1781,
    "ĠzostaÅĤa": 1782,
    "ĠgÃ³r": 1783,
    "lenie": 1784,
    "ĠWa": 1785,
    "Polscy": 1786,
    "Ġzawsze": 1787,
    "Ġsprze": 1788,
    "zen": 1789,
    "ĠpÃ³Åºniej": 1790,
    "ĠogÃ³l": 1791,
    "Ġpli": 1792,
    "Ġstu": 1793,
    "dziaÅĤa": 1794,
    "net": 1795,
    "Ġ197": 1796,
    "Ġpodob": 1797,
    "ĠrzekÅĤ": 1798,
    "Ġona": 1799,
    "arÃ³w": 1800,
    "wiÄħza": 1801,
    "ranspo": 1802,
    "ut": 1803,
    "is": 1804,
    "Ġprzewo": 1805,
    "mieniu": 1806,
    "glÄħda": 1807,
    "Ġho": 1808,
    "Ġarty": 1809,
    "chem": 1810,
    "kowi": 1811,
    "ĠpaÅĦstwa": 1812,
    "ĠUnii": 1813,
    "ĠdÅĤugo": 1814,
    "ĠczÄĻÅĽÄĩ": 1815,
    "rym": 1816,
    "ĠTu": 1817,
    "Ġjaki": 1818,
    "Ġcelu": 1819,
    "wej": 1820,
    "ĠwpÅĤy": 1821,
    "Ġjedy": 1822,
    "Ġtakie": 1823,
    "ĠÅĽwiad": 1824,
    "it": 1825,
    "bar": 1826,
    "Mie": 1827,
    "wzglÄĻdniajÄħc": 1828,
    "Ġ196": 1829,
    "ĠAutor": 1830,
    "Ġuro": 1831,
    "Ġpyta": 1832,
    "ĠkaÅ¼dy": 1833,
    "24": 1834,
    "Ġobie": 1835,
    "ckiego": 1836,
    "niku": 1837,
    "cyjnych": 1838,
    "ĠpÅĤy": 1839,
    "ĠII": 1840,
    "Ġ2018": 1841,
    "lan": 1842,
    "ĠÅĤ": 1843,
    "Ġmaja": 1844,
    "lnoÅĽÄĩ": 1845,
    "ĠmÃ³gÅĤ": 1846,
    "ĠokoÅĤo": 1847,
    "ÅĽni": 1848,
    "che": 1849,
    "200": 1850,
    "ĠaÅ¼": 1851,
    "Ġpani": 1852,
    "prawie": 1853,
    "000": 1854,
    "Ġkul": 1855,
    "Ġzamie": 1856,
    "Ġinter": 1857,
    "Ġdomu": 1858,
    "umb": 1859,
    "Ġstrony": 1860,
    "ĠHa": 1861,
    "god": 1862,
    "pca": 1863,
    "Ġzwie": 1864,
    "Ġlecz": 1865,
    "fika": 1866,
    "zyska": 1867,
    "owÄĻ": 1868,
    "tne": 1869,
    "ĠniÄħ": 1870,
    "jÄħca": 1871,
    "ĠLa": 1872,
    "jedno": 1873,
    "cowoÅĽÄĩ": 1874,
    "thumb": 1875,
    "ÅĽciÄħ": 1876,
    "gna": 1877,
    "Ġkwietnia": 1878,
    "wane": 1879,
    "waria": 1880,
    "ĠcoÅĽ": 1881,
    "lep": 1882,
    "Ġpotem": 1883,
    "ĠmieszkaÅĦ": 1884,
    "uwzglÄĻdniajÄħc": 1885,
    "ÅĤam": 1886,
    "kty": 1887,
    "Ġzu": 1888,
    "Ġska": 1889,
    "Ġse": 1890,
    "lia": 1891,
    "Ġloka": 1892,
    "Ġbaterii": 1893,
    "laz": 1894,
    "ĠGo": 1895,
    "Ġzaj": 1896,
    "Ġinne": 1897,
    "Ġ30": 1898,
    "ĠgÃ³": 1899,
    "11": 1900,
    "Ġwarun": 1901,
    "Ġutwo": 1902,
    "ĠÅĤÄħ": 1903,
    "siÅĤ": 1904,
    "ÅĽnia": 1905,
    "sen": 1906,
    "stÄĻpuje": 1907,
    "Ġinforma": 1908,
    "Ġtro": 1909,
    "Ġprawo": 1910,
    "Å¼yÅĤ": 1911,
    "per": 1912,
    "Ġzapo": 1913,
    "Ġczar": 1914,
    "sÅĤy": 1915,
    "ĠPi": 1916,
    "Åºdzie": 1917,
    "ĠwÅĤo": 1918,
    "Ġspotka": 1919,
    "ĠobowiÄħz": 1920,
    "ĠjeÅĽli": 1921,
    "ĠKsiÄĻ": 1922,
    "ĠwÅĽrÃ³d": 1923,
    "nami": 1924,
    "ciÅĤ": 1925,
    "przy": 1926,
    "Å»": 1927,
    "czes": 1928,
    "Ġha": 1929,
    "dli": 1930,
    "In": 1931,
    "rych": 1932,
    "mienie": 1933,
    "Ġbada": 1934,
    "szenia": 1935,
    "onu": 1936,
    "ten": 1937,
    "moÅ¼": 1938,
    "Samo": 1939,
    "obec": 1940,
    "Ġ11": 1941,
    "Ġpoko": 1942,
    "domo": 1943,
    "nikÃ³w": 1944,
    "ĠokrÄĻ": 1945,
    "Ġlutego": 1946,
    "ÅĤka": 1947,
    "ĠHe": 1948,
    "ĠJu": 1949,
    "Ġpowin": 1950,
    "dow": 1951,
    "Ġodda": 1952,
    "Ġnag": 1953,
    "Ġkam": 1954,
    "bio": 1955,
    "owaniu": 1956,
    "Miejs": 1957,
    "rom": 1958,
    "star": 1959,
    "ĠSe": 1960,
    "Ġana": 1961,
    "ĠJo": 1962,
    "czyÅĤa": 1963,
    "Ã©": 1964,
    "Ġgminy": 1965,
    "Ġpierw": 1966,
    "ĠzaÅĽ": 1967,
    "Ġwtedy": 1968,
    "Ġtele": 1969,
    "Ġnp": 1970,
    "Ġrok": 1971,
    "Ġmusi": 1972,
    "Sta": 1973,
    "ĠRze": 1974,
    "Ġwzro": 1975,
    "chi": 1976,
    "czeÅĦ": 1977,
    "vi": 1978,
    "):": 1979,
    "utobu": 1980,
    "ckie": 1981,
    "wca": 1982,
    "ĠsobÄħ": 1983,
    "jrza": 1984,
    "stytu": 1985,
    "ĠrozporzÄħdzenia": 1986,
    "Ġ.": 1987,
    "Ġ0": 1988,
    "Ġdosta": 1989,
    "jÄħcym": 1990,
    "ĠPolski": 1991,
    "bia": 1992,
    "ple": 1993,
    "ĠszczÄĻ": 1994,
    "ĠÅ¼ad": 1995,
    "ĠTy": 1996,
    "Ġdalej": 1997,
    "kom": 1998,
    "ĠKomisji": 1999,
    "ĠgÅĤos": 2000,
    "tur": 2001,
    "nienie": 2002,
    "Ġdaw": 2003,
    "dzÄĻ": 2004,
    "Ġ25": 2005,
    "ĠDe": 2006,
    "Ġczyn": 2007,
    "ĠÅĽmierci": 2008,
    "Ġosoby": 2009,
    "Ġponad": 2010,
    "Ba": 2011,
    "ĠtÅĤu": 2012,
    "ĠpoÅĤÄħ": 2013,
    "ĠBu": 2014,
    "Ġkraj": 2015,
    "ĠwÄĻz": 2016,
    "czyna": 2017,
    "gÅĤo": 2018,
    "ĠwojewÃ³dz": 2019,
    "jÄħcÄħ": 2020,
    "ĠAnd": 2021,
    "Ġreali": 2022,
    "23": 2023,
    "Ġczu": 2024,
    "dach": 2025,
    "Ġwielu": 2026,
    "âĢĻ": 2027,
    "tery": 2028,
    "try": 2029,
    "Ġnigdy": 2030,
    "ir": 2031,
    "ĠpÃ³ÅĤnoc": 2032,
    "Ġpowiecie": 2033,
    "ĠÅº": 2034,
    "ego": 2035,
    "mowy": 2036,
    "kle": 2037,
    "Ġobro": 2038,
    "ĠsÅĤoÅĦ": 2039,
    "sh": 2040,
    "Ġau": 2041,
    "Od": 2042,
    "ĠpiÄĻ": 2043,
    "ĠNiem": 2044,
    "czony": 2045,
    "tami": 2046,
    "wÃ³ch": 2047,
    "towy": 2048,
    "ĠkrÃ³l": 2049,
    "prac": 2050,
    "ktu": 2051,
    "ĠpostÄĻp": 2052,
    "Ġsztu": 2053,
    "ĠpamiÄĻ": 2054,
    "ĠsÅĤowa": 2055,
    "rozu": 2056,
    "Ġchce": 2057,
    "chaÅĤ": 2058,
    "Ġ[": 2059,
    "Ġl": 2060,
    "ĠniektÃ³": 2061,
    "Ġbrz": 2062,
    "Ġstop": 2063,
    "ĠchoÄĩ": 2064,
    "gÃ³w": 2065,
    "ĠusÅĤu": 2066,
    "zuje": 2067,
    "cenia": 2068,
    "Ġzgodnie": 2069,
    "Ġjakby": 2070,
    "Ġnada": 2071,
    "Ġrzu": 2072,
    "niesie": 2073,
    "Ġmniej": 2074,
    "tua": 2075,
    "Ġwraz": 2076,
    "gii": 2077,
    "ktÃ³w": 2078,
    "miÄĻ": 2079,
    "Ġobej": 2080,
    "Ġpana": 2081,
    "czki": 2082,
    "ÅĤnie": 2083,
    "ĠNe": 2084,
    "22": 2085,
    "ĠjeÅ¼eli": 2086,
    "waÅĤy": 2087,
    "ĠPe": 2088,
    "Åļ": 2089,
    "Ġisto": 2090,
    "ĠPoli": 2091,
    "spoli": 2092,
    "Ġdyrek": 2093,
    "gÄħ": 2094,
    "ĠTak": 2095,
    "Ġuzna": 2096,
    "Ġrodza": 2097,
    "ĠktÃ³rÄħ": 2098,
    "ble": 2099,
    "cieÅ¼": 2100,
    "ĠJak": 2101,
    "Ġdni": 2102,
    "Ġuzyska": 2103,
    "ĠksiÄħÅ¼": 2104,
    "ĠdwÃ³ch": 2105,
    "ĠÅĽwiÄĻ": 2106,
    "Ġszyb": 2107,
    "cjonari": 2108,
    "land": 2109,
    "30": 2110,
    "ĠzaÅĤo": 2111,
    "ĠzarzÄħ": 2112,
    "ÅĦskie": 2113,
    "Ġpkt": 2114,
    "Ġziemi": 2115,
    "ĠEuropejskiej": 2116,
    "ĠFestiwale": 2117,
    "lach": 2118,
    "ciem": 2119,
    "ard": 2120,
    "ĠWÅĤa": 2121,
    "Å¼yÄĩ": 2122,
    "czonych": 2123,
    "ownikÃ³w": 2124,
    "Åºdzier": 2125,
    "suje": 2126,
    "ĠokreÅĽla": 2127,
    "ĠmiaÅĤa": 2128,
    "ÅĦska": 2129,
    "Ġuli": 2130,
    "ntÃ³w": 2131,
    "rium": 2132,
    "Ġsek": 2133,
    "ĠMu": 2134,
    "ĠprzedsiÄĻ": 2135,
    "Ġklu": 2136,
    "ĠciÄħg": 2137,
    "wym": 2138,
    "Ġot": 2139,
    "cer": 2140,
    "Ġ195": 2141,
    "ĠdziaÅĤania": 2142,
    "zja": 2143,
    "Ġur": 2144,
    "owski": 2145,
    "Ġkro": 2146,
    "fo": 2147,
    "glÄĻ": 2148,
    "ĠRy": 2149,
    "ĠSy": 2150,
    "Ġelekt": 2151,
    "ÅĽwiad": 2152,
    "Ġwyzna": 2153,
    "ĠzostaÅĤo": 2154,
    "Mi": 2155,
    "cem": 2156,
    "ĠprÃ³": 2157,
    "pyta": 2158,
    "cyjne": 2159,
    "lii": 2160,
    "ĠwÄĻzÅĤem": 2161,
    "Ġdobrze": 2162,
    "biÄĩ": 2163,
    "szÅĤo": 2164,
    "ĠczÄĻsto": 2165,
    "wiÅĤ": 2166,
    "min": 2167,
    "Ġoznacza": 2168,
    "owany": 2169,
    "Ġgrudnia": 2170,
    "Ġ2013": 2171,
    "Ġsce": 2172,
    "ĠspÃ³ÅĤ": 2173,
    "Ġ+": 2174,
    "Ġbardziej": 2175,
    "godnie": 2176,
    "Ġprzygo": 2177,
    "tomiast": 2178,
    "ĠJest": 2179,
    "czeniu": 2180,
    "utobusem": 2181,
    "Arch": 2182,
    "ografia": 2183,
    "Ġwyna": 2184,
    "poÅĽre": 2185,
    "25": 2186,
    "czaj": 2187,
    "Ġwybor": 2188,
    "jÄĻcia": 2189,
    "Ġspe": 2190,
    "Ġczym": 2191,
    "Ġcia": 2192,
    "rzenie": 2193,
    "Ġprzeprowa": 2194,
    "ÅĦskiej": 2195,
    "ĠpaÅºdzier": 2196,
    "Ġzwa": 2197,
    "matycz": 2198,
    "Ġotrzyma": 2199,
    "piera": 2200,
    "Ġistnie": 2201,
    "wiÄĩ": 2202,
    "Ġdoku": 2203,
    "âĢľ": 2204,
    "powiada": 2205,
    "pol": 2206,
    "ciec": 2207,
    "ĠmÃ³j": 2208,
    "Ġskrzy": 2209,
    "198": 2210,
    "pita": 2211,
    "Ġtere": 2212,
    "Ġtowarzy": 2213,
    "ĠsÅĤy": 2214,
    "ad": 2215,
    "ĠGra": 2216,
    "Ġlinii": 2217,
    "ĠMie": 2218,
    "Ġwymaga": 2219,
    "syj": 2220,
    "Ġlek": 2221,
    "Ġzapa": 2222,
    "narod": 2223,
    "ĠwspÃ³l": 2224,
    "ĠuÅ¼ytk": 2225,
    "Ġper": 2226,
    "piero": 2227,
    "Ġopera": 2228,
    "Ġproduk": 2229,
    "NajbliÅ¼": 2230,
    "Ã¡": 2231,
    "Ġprzyja": 2232,
    "dnoÅĽci": 2233,
    "kowym": 2234,
    "ĠMia": 2235,
    "czka": 2236,
    "Ġtakich": 2237,
    "Ġkosz": 2238,
    "Ġochro": 2239,
    "Ġpozio": 2240,
    "Ġczyli": 2241,
    "Ġkontro": 2242,
    "zmu": 2243,
    "rami": 2244,
    "Ġopu": 2245,
    "Ġfilm": 2246,
    "ĠPre": 2247,
    "nowu": 2248,
    "ryty": 2249,
    "Ġzawiera": 2250,
    "nar": 2251,
    "Ġopi": 2252,
    "istoria": 2253,
    "Ġreje": 2254,
    "undu": 2255,
    "Le": 2256,
    "waÅĤo": 2257,
    "ĠÅ»y": 2258,
    "Ġkilku": 2259,
    "Ġcu": 2260,
    "Ġem": 2261,
    "ĠLo": 2262,
    "ÅĽniej": 2263,
    "ĠJan": 2264,
    "Ġwojs": 2265,
    "nne": 2266,
    "Ġpisa": 2267,
    "Ġdziew": 2268,
    "Å¼one": 2269,
    "Ġzakresie": 2270,
    "Ġwrze": 2271,
    "cyjnego": 2272,
    "Ġdrze": 2273,
    "Ġludz": 2274,
    "ĠCa": 2275,
    "Ġlipca": 2276,
    "Ġwynika": 2277,
    "Polska": 2278,
    "Ġdrugi": 2279,
    "ĠÅ¼oÅĤnie": 2280,
    "Ġprezyden": 2281,
    "Ġtytu": 2282,
    "Ġbli": 2283,
    "Ġjednym": 2284,
    "ĠAnto": 2285,
    "ĠOr": 2286,
    "Ġswoich": 2287,
    "ĠKsiÄĻÅ¼y": 2288,
    "Ġnauczy": 2289,
    "wienie": 2290,
    "niewaÅ¼": 2291,
    "Ġzdoby": 2292,
    "War": 2293,
    "Ġpierwsze": 2294,
    "moÅ¼li": 2295,
    "Ġ26": 2296,
    "ĠswojÄħ": 2297,
    "pia": 2298,
    "czeÅĽnie": 2299,
    "rzyÅĤ": 2300,
    "Ġmiejsca": 2301,
    "ĠosiÄħ": 2302,
    "ĠOpis": 2303,
    "czÄħÅĤ": 2304,
    "Ġzacho": 2305,
    "ĠdostÄĻp": 2306,
    "Ġprawie": 2307,
    "ĠchciaÅĤ": 2308,
    "nka": 2309,
    "Ġkieru": 2310,
    "ĠUni": 2311,
    "ĠwaÅ¼nym": 2312,
    "Ġdom": 2313,
    "owymi": 2314,
    "ĠZiemi": 2315,
    "Ġtry": 2316,
    "struk": 2317,
    "iwalne": 2318,
    "por": 2319,
    "tkÃ³w": 2320,
    "ĠÅĽpie": 2321,
    "sÅĤugu": 2322,
    "ĠsÅĤa": 2323,
    "fry": 2324,
    "es": 2325,
    "ĠRoz": 2326,
    "Ġuda": 2327,
    "ĠwÅĤaÅĽnie": 2328,
    "Ġzdr": 2329,
    "Ġdok": 2330,
    "Pod": 2331,
    "onie": 2332,
    "Ġdrogowym": 2333,
    "tyczne": 2334,
    "Ġgrani": 2335,
    "Ġkm": 2336,
    "myÅĽ": 2337,
    "zda": 2338,
    "Ġregu": 2339,
    "Ġrazem": 2340,
    "iÄĻc": 2341,
    "Ġprzyj": 2342,
    "logii": 2343,
    "Å¼u": 2344,
    "ĠzostaÅĤy": 2345,
    "ĠĠĠĠ": 2346,
    "Archiwalne": 2347,
    "Ġprzej": 2348,
    "ĠzakoÅĦ": 2349,
    "kura": 2350,
    "pisÃ³w": 2351,
    "rew": 2352,
    "ĠzaczÄĻ": 2353,
    "ĠPan": 2354,
    "ryto": 2355,
    "mÄĻ": 2356,
    "gnie": 2357,
    "mawia": 2358,
    "niki": 2359,
    "Ġznowu": 2360,
    "ĠnajwiÄĻk": 2361,
    "ĠmieszkaÅĦcÃ³w": 2362,
    "ĠBar": 2363,
    "dr": 2364,
    "ĠpoÅĤudni": 2365,
    "ĠmyÅĽli": 2366,
    "Ġsil": 2367,
    "torÃ³w": 2368,
    "Äħc": 2369,
    "Ġgdyby": 2370,
    "kowej": 2371,
    "Ġpodstaw": 2372,
    "gar": 2373,
    "mat": 2374,
    "iÄĻki": 2375,
    "rzyÄĩ": 2376,
    "bezpiecze": 2377,
    "Ġzmar": 2378,
    "Ġszero": 2379,
    "ĠsÅĤuÅ¼by": 2380,
    "mula": 2381,
    "szÅĤa": 2382,
    "ĠPio": 2383,
    "Ġprzypadku": 2384,
    "Ġsytua": 2385,
    "ĠWiel": 2386,
    "szko": 2387,
    "usta": 2388,
    "nictwa": 2389,
    "ĠiÅ¼": 2390,
    "Pa": 2391,
    "kowych": 2392,
    "Ġzastos": 2393,
    "usza": 2394,
    "Ġtrzeba": 2395,
    "Ã¶": 2396,
    "28": 2397,
    "lnÄħ": 2398,
    "Ga": 2399,
    "Ġpolski": 2400,
    "Ġâ": 2401,
    "ĠÅĽwiecie": 2402,
    "ĠciÄħ": 2403,
    "bur": 2404,
    "Ale": 2405,
    "Ġwyraz": 2406,
    "ĠwzglÄĻd": 2407,
    "Ġoce": 2408,
    "Ġmateria": 2409,
    "lor": 2410,
    "Ġdwo": 2411,
    "Ġ*": 2412,
    "Ġkolejowa": 2413,
    "Ġlotnisko": 2414,
    "ÅĽcio": 2415,
    "sji": 2416,
    "Ġkwia": 2417,
    "ĠWiki": 2418,
    "Ra": 2419,
    "stw": 2420,
    "wicz": 2421,
    "tow": 2422,
    "zio": 2423,
    "Å¼ony": 2424,
    "Ġpowodu": 2425,
    "nowie": 2426,
    "ĠNarod": 2427,
    "Ġmin": 2428,
    "ĠuwaÅ¼a": 2429,
    "lone": 2430,
    "Ġotrzy": 2431,
    "rie": 2432,
    "Ġtaki": 2433,
    "sor": 2434,
    "Ġwybra": 2435,
    "Ġprzewi": 2436,
    "prezen": 2437,
    "ĠprzedsiÄĻbior": 2438,
    "ĠZjedno": 2439,
    "ĠdzieÅĦ": 2440,
    "ĠuÅĽmie": 2441,
    "wÅĤa": 2442,
    "ÅĤeÅĽ": 2443,
    "Ka": 2444,
    "wany": 2445,
    "dziaÅĤu": 2446,
    "ĠgÅĤÄĻ": 2447,
    "leÅ¼": 2448,
    "ĠOb": 2449,
    "pozy": 2450,
    "Ġnarod": 2451,
    "ĠÅĽrodkÃ³w": 2452,
    "strzy": 2453,
    "dek": 2454,
    "Ġograni": 2455,
    "Kon": 2456,
    "ĠrozporzÄħdzenie": 2457,
    "Ġjestem": 2458,
    "ĠgdyÅ¼": 2459,
    "fek": 2460,
    "Ġsmu": 2461,
    "Ġlisto": 2462,
    "gÅĤa": 2463,
    "mii": 2464,
    "lew": 2465,
    "\",": 2466,
    "Ġwej": 2467,
    "Pro": 2468,
    "Ġan": 2469,
    "chaÄĩ": 2470,
    "woÅĤa": 2471,
    "Ġprzyzna": 2472,
    "Ġ24": 2473,
    "eru": 2474,
    "ĠwysokoÅĽci": 2475,
    "Ġ28": 2476,
    "Ġ29": 2477,
    "ron": 2478,
    "Ġpodej": 2479,
    "jÄħÅĤ": 2480,
    "rum": 2481,
    "Ġ2012": 2482,
    "chÄĻ": 2483,
    "cym": 2484,
    "Ġostatni": 2485,
    "krzy": 2486,
    "rÃ³t": 2487,
    "Ã¼": 2488,
    "Ġtutaj": 2489,
    "Ġkan": 2490,
    "waj": 2491,
    "mnia": 2492,
    "ĠEuropejskiego": 2493,
    "ĠciÄĻÅ¼": 2494,
    "ĠsÅĤ": 2495,
    "ĠSt": 2496,
    "siÄĻcy": 2497,
    "Ġdale": 2498,
    "lin": 2499,
    "26": 2500,
    "ĠnastÄĻpu": 2501,
    "Ġjednego": 2502,
    "ÅĦskich": 2503,
    "stÃ³w": 2504,
    "Ġstacja": 2505,
    "Ã³sÅĤ": 2506,
    "Ġupraw": 2507,
    "ĠpaÅºdziernika": 2508,
    "ĠÂ§": 2509,
    "tyki": 2510,
    "rzÄĻd": 2511,
    "Ġpoja": 2512,
    "ÅĦskim": 2513,
    "szczÄĻ": 2514,
    "Ġpole": 2515,
    "ĠFi": 2516,
    "Ġniepo": 2517,
    "wersy": 2518,
    "szcz": 2519,
    "kowe": 2520,
    "ĠprzykÅĤad": 2521,
    "ĠcaÅĤy": 2522,
    "ĠwÄħ": 2523,
    "wach": 2524,
    "liwoÅĽÄĩ": 2525,
    "ĠwzglÄĻ": 2526,
    "ĠGe": 2527,
    "cyjny": 2528,
    "21": 2529,
    "dziaÅĤem": 2530,
    "wersyte": 2531,
    "szenie": 2532,
    "ss": 2533,
    "ĠdziaÅĤalnoÅĽci": 2534,
    "Ġkompu": 2535,
    "Å¼na": 2536,
    "story": 2537,
    "Ma": 2538,
    "dÅĤa": 2539,
    "Ġdanych": 2540,
    "rucho": 2541,
    "ckiej": 2542,
    "Ġprywa": 2543,
    "Ġczego": 2544,
    "Ġwspo": 2545,
    "Ġdziedzi": 2546,
    "Ġpowa": 2547,
    "ksztaÅĤ": 2548,
    "MiejscowoÅĽÄĩ": 2549,
    "No": 2550,
    "Ġcent": 2551,
    "ĠKrzy": 2552,
    "ĠprzyjÄĻ": 2553,
    "Ġdowo": 2554,
    "peÅĤnia": 2555,
    "ĠnastÄĻpnie": 2556,
    "Ġ2026": 2557,
    "Ġwszyscy": 2558,
    "rÃ³ciÅĤ": 2559,
    "Ġbyli": 2560,
    "tny": 2561,
    "Ġfo": 2562,
    "iÄħ": 2563,
    "ĠÅĽwiata": 2564,
    "ĠzewnÄĻtrz": 2565,
    "Ġswoim": 2566,
    "ÄħdÅº": 2567,
    "Ġstanie": 2568,
    "ĠbezpoÅĽre": 2569,
    "Ġdrodze": 2570,
    "Ġludzie": 2571,
    "Ġodby": 2572,
    "czeÅĽniej": 2573,
    "2013": 2574,
    "Ġwszystkim": 2575,
    "owaÅĤa": 2576,
    "Ġwobec": 2577,
    "Ġwsze": 2578,
    "Ġzaraz": 2579,
    "giem": 2580,
    "ĠDz": 2581,
    "Ġczerwca": 2582,
    "Ġwido": 2583,
    "Ġwykony": 2584,
    "Ġameryka": 2585,
    "Ġstrasz": 2586,
    "ĠParla": 2587,
    "Ġjas": 2588,
    "Ġuczest": 2589,
    "biega": 2590,
    "ryta": 2591,
    "ĠwedÅĤug": 2592,
    "ĠksztaÅĤ": 2593,
    "To": 2594,
    "Ġcoraz": 2595,
    "ĠrÃ³Å¼nych": 2596,
    "ckim": 2597,
    "Ġdwu": 2598,
    "Ġzawar": 2599,
    "szczy": 2600,
    "Ġinformacji": 2601,
    "noÅĽciÄħ": 2602,
    "ĠGdy": 2603,
    "rancu": 2604,
    "reszcie": 2605,
    "Ġpozna": 2606,
    "ĠimiÄĻ": 2607,
    "Äģ": 2608,
    "com": 2609,
    "ĠzwiÄħzku": 2610,
    "Ġwymia": 2611,
    "Ġone": 2612,
    "Ġpart": 2613,
    "Ġrozu": 2614,
    "Ġprzestrze": 2615,
    "ĠpoÅĽ": 2616,
    "Ġge": 2617,
    "Ġzatru": 2618,
    "ĠczÅĤowieka": 2619,
    "ĠDla": 2620,
    "skiem": 2621,
    "ĠPu": 2622,
    "va": 2623,
    "Bo": 2624,
    "ĠcaÅĤ": 2625,
    "Ġudzie": 2626,
    "ĠMoÅ¼e": 2627,
    "Ġswojej": 2628,
    "Ġmoc": 2629,
    "zer": 2630,
    "Ġnieza": 2631,
    "Ġsamym": 2632,
    "Ġpowia": 2633,
    "Ġcel": 2634,
    "jski": 2635,
    "nuje": 2636,
    "ĠIm": 2637,
    "Ġwiadomo": 2638,
    "Ġ23": 2639,
    "unku": 2640,
    "ĠmÄĻÅ¼": 2641,
    "lno": 2642,
    "ĠÅĽre": 2643,
    "ownika": 2644,
    "Ġklasy": 2645,
    "Ġprzedmio": 2646,
    "stry": 2647,
    "Â»": 2648,
    "Ġgmina": 2649,
    "toli": 2650,
    "Ġbro": 2651,
    "Ġmil": 2652,
    "Ġodpowiedzia": 2653,
    "west": 2654,
    "Ġpozy": 2655,
    "czech": 2656,
    "Ġlata": 2657,
    "niÃ³sÅĤ": 2658,
    "Ġdrogi": 2659,
    "menty": 2660,
    "qu": 2661,
    "giel": 2662,
    "Â«": 2663,
    "ĠdotyczÄħce": 2664,
    "dniczÄħ": 2665,
    "dne": 2666,
    "ĠNiemczech": 2667,
    "27": 2668,
    "Ġwielo": 2669,
    "len": 2670,
    "Ġbezpiecze": 2671,
    "dziÅĤa": 2672,
    "sach": 2673,
    "cieli": 2674,
    "ĠoÅĽ": 2675,
    "Ġpos": 2676,
    "ĠSpo": 2677,
    "ĠpomocÄħ": 2678,
    "pospoli": 2679,
    "Ġwers": 2680,
    "Ġpoza": 2681,
    "Ġnazy": 2682,
    "Ġsier": 2683,
    "ĠÅĤo": 2684,
    "bez": 2685,
    "lami": 2686,
    "ĠSu": 2687,
    "mentÃ³w": 2688,
    "iedy": 2689,
    "Åģ": 2690,
    "Ġ=": 2691,
    "Ġrazie": 2692,
    "wala": 2693,
    "Ġstwo": 2694,
    "Ġwojny": 2695,
    "ĠKrak": 2696,
    "Ä«": 2697,
    "ĠStatkiem": 2698,
    "Ġdwie": 2699,
    "dra": 2700,
    "ĠSpraw": 2701,
    "Ġzespo": 2702,
    "gÃ³": 2703,
    "lony": 2704,
    "moc": 2705,
    "byt": 2706,
    "koj": 2707,
    "ciÄĩ": 2708,
    "mysÅĤ": 2709,
    "hor": 2710,
    "Ġokresie": 2711,
    "ĠÅĽci": 2712,
    "Roz": 2713,
    "roz": 2714,
    "Ġznajdu": 2715,
    "kol": 2716,
    "piej": 2717,
    "ĠczÅĤowiek": 2718,
    "tycznych": 2719,
    "amy": 2720,
    "Ġsprzeda": 2721,
    "stru": 2722,
    "dio": 2723,
    "ĠprzepisÃ³w": 2724,
    "wienia": 2725,
    "ĠmiÄĻ": 2726,
    "nione": 2727,
    "dzeniu": 2728,
    "ckich": 2729,
    "ros": 2730,
    "ĠSÄħ": 2731,
    "ler": 2732,
    "ĠwartoÅĽci": 2733,
    "Ġdrugiej": 2734,
    "bÄħ": 2735,
    "nnych": 2736,
    "ĠHi": 2737,
    "ĠwzglÄĻdu": 2738,
    "Ġwybo": 2739,
    "logia": 2740,
    "naÅĤ": 2741,
    "By": 2742,
    "owanych": 2743,
    "ĠdziÅĽ": 2744,
    "Ġzamk": 2745,
    "ĠrozwiÄħza": 2746,
    "gniÄĻ": 2747,
    "Ġwypad": 2748,
    "inte": 2749,
    "Ġpanie": 2750,
    "les": 2751,
    "Ġniniej": 2752,
    "Ġwio": 2753,
    "Ġbla": 2754,
    "Ġjednej": 2755,
    "dyn": 2756,
    "29": 2757,
    "owiÄħza": 2758,
    "enera": 2759,
    "ĠokrÄĻgu": 2760,
    "Ġotwar": 2761,
    "tion": 2762,
    "ĠAda": 2763,
    "Ġtre": 2764,
    "ĠPolskiej": 2765,
    "Ġzde": 2766,
    "Ġdopiero": 2767,
    "2020": 2768,
    "Ġrozpa": 2769,
    "stwie": 2770,
    "Ġfir": 2771,
    "kon": 2772,
    "ĠmÃ³wiÅĤ": 2773,
    "Ġspa": 2774,
    "Ġprogram": 2775,
    "Ġpomocy": 2776,
    "Ġkomis": 2777,
    "Ġdziw": 2778,
    "biÅĤ": 2779,
    "Ġzwo": 2780,
    "Gdy": 2781,
    "Ġ2020": 2782,
    "ĠwrzeÅĽnia": 2783,
    "rzej": 2784,
    "ĠreÅ¼y": 2785,
    "Wi": 2786,
    "podob": 2787,
    "Ġpreze": 2788,
    "Ġucie": 2789,
    "liÄĩ": 2790,
    "ĠszczegÃ³lnoÅĽci": 2791,
    "sami": 2792,
    "Ġobywa": 2793,
    "tak": 2794,
    "Ġne": 2795,
    "ĠMinist": 2796,
    "owiem": 2797,
    "dwi": 2798,
    "emu": 2799,
    "Ġboga": 2800,
    "budowa": 2801,
