{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "Ä": 0,
      "Ä": 1,
      "Ä": 2,
      "Ä": 3,
      "Ä": 4,
      "Ä": 5,
      "Ä": 6,
      "Ä": 7,
      "Ä": 8,
      "Ä": 9,
      "Ä": 10,
      "Ä": 11,
      "Ä": 12,
      "Ä": 13,
      "Ä": 14,
      "Ä": 15,
      "Ä": 16,
      "Ä": 17,
      "Ä": 18,
      "Ä": 19,
      "Ä": 20,
      "Ä": 21,
      "Ä": 22,
      "Ä": 23,
      "Ä": 24,
      "Ä": 25,
      "Ä": 26,
      "Ä": 27,
      "Ä": 28,
      "Ä": 29,
      "Ä": 30,
      "Ä": 31,
      "Ä ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "ÄĄ": 127,
      "Äą": 128,
      "ÄŁ": 129,
      "Ä€": 130,
      "Ä„": 131,
      "ÄŠ": 132,
      "Ä§": 133,
      "Äš": 134,
      "Ä©": 135,
      "ÄȘ": 136,
      "Ä«": 137,
      "ÄŹ": 138,
      "Ä­": 139,
      "Äź": 140,
      "ÄŻ": 141,
      "Ä°": 142,
      "Ä±": 143,
      "ÄČ": 144,
      "Äł": 145,
      "ÄŽ": 146,
      "Ä”": 147,
      "Ä¶": 148,
      "Ä·": 149,
      "Äž": 150,
      "Äč": 151,
      "Äș": 152,
      "Ä»": 153,
      "ÄŒ": 154,
      "Äœ": 155,
      "ÄŸ": 156,
      "Äż": 157,
      "Ć": 158,
      "Ć": 159,
      "Ć": 160,
      "ÂĄ": 161,
      "Âą": 162,
      "ÂŁ": 163,
      "Â€": 164,
      "Â„": 165,
      "ÂŠ": 166,
      "Â§": 167,
      "Âš": 168,
      "Â©": 169,
      "ÂȘ": 170,
      "Â«": 171,
      "ÂŹ": 172,
      "Ć": 173,
      "Âź": 174,
      "ÂŻ": 175,
      "Â°": 176,
      "Â±": 177,
      "ÂČ": 178,
      "Âł": 179,
      "ÂŽ": 180,
      "Â”": 181,
      "Â¶": 182,
      "Â·": 183,
      "Âž": 184,
      "Âč": 185,
      "Âș": 186,
      "Â»": 187,
      "ÂŒ": 188,
      "Âœ": 189,
      "ÂŸ": 190,
      "Âż": 191,
      "Ă": 192,
      "Ă": 193,
      "Ă": 194,
      "Ă": 195,
      "Ă": 196,
      "Ă": 197,
      "Ă": 198,
      "Ă": 199,
      "Ă": 200,
      "Ă": 201,
      "Ă": 202,
      "Ă": 203,
      "Ă": 204,
      "Ă": 205,
      "Ă": 206,
      "Ă": 207,
      "Ă": 208,
      "Ă": 209,
      "Ă": 210,
      "Ă": 211,
      "Ă": 212,
      "Ă": 213,
      "Ă": 214,
      "Ă": 215,
      "Ă": 216,
      "Ă": 217,
      "Ă": 218,
      "Ă": 219,
      "Ă": 220,
      "Ă": 221,
      "Ă": 222,
      "Ă": 223,
      "Ă ": 224,
      "ĂĄ": 225,
      "Ăą": 226,
      "ĂŁ": 227,
      "Ă€": 228,
      "Ă„": 229,
      "ĂŠ": 230,
      "Ă§": 231,
      "Ăš": 232,
      "Ă©": 233,
      "ĂȘ": 234,
      "Ă«": 235,
      "ĂŹ": 236,
      "Ă­": 237,
      "Ăź": 238,
      "ĂŻ": 239,
      "Ă°": 240,
      "Ă±": 241,
      "ĂČ": 242,
      "Ăł": 243,
      "ĂŽ": 244,
      "Ă”": 245,
      "Ă¶": 246,
      "Ă·": 247,
      "Ăž": 248,
      "Ăč": 249,
      "Ăș": 250,
      "Ă»": 251,
      "ĂŒ": 252,
      "Ăœ": 253,
      "ĂŸ": 254,
      "Ăż": 255,
      "ie": 256,
      "ĂÄ€": 257,
      "Ä p": 258,
      "Ä w": 259,
      "st": 260,
      "ow": 261,
      "na": 262,
      "ni": 263,
      "cz": 264,
      "ch": 265,
      "ĂÄ§": 266,
      "Ä z": 267,
      "ĂÄ»": 268,
      "ĂÂł": 269,
      "rz": 270,
      "ra": 271,
      "Ä s": 272,
      "nie": 273,
      "Ä o": 274,
      "ro": 275,
      "ĂÂŒ": 276,
      "Ä d": 277,
      "ne": 278,
      "ny": 279,
      "Ä k": 280,
      "Ä t": 281,
      "li": 282,
      "ĂÄœ": 283,
      "Ä i": 284,
      "Ä po": 285,
      "sk": 286,
      "Ä m": 287,
      "ia": 288,
      "sz": 289,
      "go": 290,
      "Ä na": 291,
      "ar": 292,
      "je": 293,
      "rze": 294,
      "dz": 295,
      "ĂąÄą": 296,
      "ĂÂłw": 297,
      "le": 298,
      "iĂÄ»": 299,
      "re": 300,
      "ĂÄ€a": 301,
      "owa": 302,
      "wa": 303,
      "Ä (": 304,
      "ci": 305,
      "no": 306,
      "ka": 307,
      "Ä b": 308,
      "la": 309,
      "er": 310,
      "nia": 311,
      "sta": 312,
      "or": 313,
      "Ä za": 314,
      "mi": 315,
      "Ä do": 316,
      "ty": 317,
      "Ä 1": 318,
      "Ä P": 319,
      "ce": 320,
      "Ä ĂąÄą": 321,
      "ja": 322,
      "Ä a": 323,
      "Ä je": 324,
      "Ä wy": 325,
      "ta": 326,
      "Ä u": 327,
      "Ä W": 328,
      "rzy": 329,
      "ko": 330,
      "jĂÄ§": 331,
      "ĂÄ€o": 332,
      "ki": 333,
      "ĂÄ©": 334,
      "ĂÄŠ": 335,
      "Ä prze": 336,
      "da": 337,
      "te": 338,
      "ku": 339,
      "cy": 340,
      "ry": 341,
      "Ä siĂÄ»": 342,
      "Ä S": 343,
      "Ä ro": 344,
      "Ä g": 345,
      "nych": 346,
      "po": 347,
      "Ä ĂąÄąÄ”": 348,
      "ĂÄœci": 349,
      "tu": 350,
      "en": 351,
      "ma": 352,
      "wo": 353,
      "ski": 354,
      "Ä ko": 355,
      "Ä nie": 356,
      "Ä K": 357,
      "cj": 358,
      "to": 359,
      "Ä M": 360,
      "lo": 361,
      "Ä cz": 362,
      "dy": 363,
      "ĂÂŒe": 364,
      "ĂÄ€y": 365,
      "Ä od": 366,
      "skie": 367,
      "owe": 368,
      "zy": 369,
      "wi": 370,
      "owy": 371,
      "cze": 372,
      "ru": 373,
      "Ä A": 374,
      "lu": 375,
      "Ä .": 376,
      "ca": 377,
      "cie": 378,
      "Ä B": 379,
      "Ä te": 380,
      "Ä f": 381,
      "wie": 382,
      "Ä 2": 383,
      "tĂÂł": 384,
      "kie": 385,
      "mie": 386,
      "sa": 387,
      "Ä 19": 388,
      "za": 389,
      "cji": 390,
      "Ä N": 391,
      "em": 392,
      "czy": 393,
      "Ä st": 394,
      "du": 395,
      "Ä ktĂÂł": 396,
      "rĂÂł": 397,
      "Ä R": 398,
      "ĂÂŒy": 399,
      "Ä C": 400,
      "ga": 401,
      "nej": 402,
      "Ä jest": 403,
      "Ä Po": 404,
      "in": 405,
      "szy": 406,
      "Ä przy": 407,
      "Ä ma": 408,
      "on": 409,
      "pa": 410,
      "Ä by": 411,
      "Ä T": 412,
      "Ä J": 413,
      "gi": 414,
      "Ä ob": 415,
      "ob": 416,
      "nego": 417,
      "pi": 418,
      "Ä G": 419,
      "dzie": 420,
      "ĂÄ€u": 421,
      "raz": 422,
      "Ä Z": 423,
      "Ä ja": 424,
      "Ä D": 425,
      "Ä pod": 426,
      "sy": 427,
      "sze": 428,
      "ĂÄœĂÄ©": 429,
      "Ä e": 430,
      "Ä ty": 431,
      "mu": 432,
      "Ä I": 433,
      "Ä O": 434,
      "dzi": 435,
      "nĂÄ§": 436,
      "cza": 437,
      "Ä li": 438,
      "an": 439,
      "Ä mo": 440,
      "owie": 441,
      "cho": 442,
      "nym": 443,
      "Ä ĂÄœ": 444,
      "Ä L": 445,
      "ĂąÄąÄż": 446,
      "mo": 447,
      "Ä re": 448,
      "de": 449,
      "Ä in": 450,
      "ier": 451,
      "Ä sta": 452,
      "Ä ta": 453,
      "Ä przez": 454,
      "owo": 455,
      "00": 456,
      "ska": 457,
      "cja": 458,
      "si": 459,
      "Ä ĂąÄąĆ": 460,
      "Ä roz": 461,
      "wia": 462,
      "Ä dz": 463,
      "Ä pro": 464,
      "owi": 465,
      "pe": 466,
      "kĂÂłw": 467,
      "wy": 468,
      "Ä wie": 469,
      "pu": 470,
      "),": 471,
      "Ä wo": 472,
      "osta": 473,
      "Ä pa": 474,
      "sty": 475,
      "Ä roku": 476,
      "niu": 477,
      "Ä H": 478,
      "Ä h": 479,
      "Ä r": 480,
      "jĂÄ»": 481,
      "Ä lu": 482,
      "Ä to": 483,
      "su": 484,
      "fi": 485,
      "skiego": 486,
      "niej": 487,
      "do": 488,
      "sza": 489,
      "ĂÂș": 490,
      "Ä jed": 491,
      "dni": 492,
      "sto": 493,
      "bi": 494,
      "ter": 495,
      "Ä oraz": 496,
      "Ä pra": 497,
      "Ä sz": 498,
      "co": 499,
      "by": 500,
      "ĂÂłĂÄ€": 501,
      "il": 502,
      "kĂÄ€a": 503,
      ").": 504,
      "gra": 505,
      "Ä E": 506,
      "cia": 507,
      "Ä F": 508,
      "Ä ĂÂŒe": 509,
      "my": 510,
      "ur": 511,
      "Ä mie": 512,
      "Ä zna": 513,
      "owych": 514,
      "Ä ka": 515,
      "zna": 516,
      "ek": 517,
      "sp": 518,
      "owej": 519,
      "al": 520,
      "sie": 521,
      "Ä Na": 522,
      "stĂÄ»": 523,
      "tycz": 524,
      "19": 525,
      "noĂÄœci": 526,
      "Ä n": 527,
      "Ä zosta": 528,
      "men": 529,
      "io": 530,
      "mia": 531,
      "Ä ch": 532,
      "un": 533,
      "Ä kon": 534,
      "Ä ze": 535,
      "Ä sĂÄ§": 536,
      "Ä ok": 537,
      "skiej": 538,
      "ran": 539,
      "Ä la": 540,
      "Ä U": 541,
      "tor": 542,
      "Ä ktĂÂłry": 543,
      "jĂÄ§cy": 544,
      "ona": 545,
      "bli": 546,
      "rowa": 547,
      "Ä mia": 548,
      "Ä pow": 549,
      "Ä ni": 550,
      "me": 551,
      "tĂÂłw": 552,
      "dze": 553,
      "Ä ktĂÂłre": 554,
      "we": 555,
      "Ä naj": 556,
      "rod": 557,
      "pra": 558,
      "pie": 559,
      "ba": 560,
      "nd": 561,
      "ĂąÄąÄ”": 562,
      "Ä jako": 563,
      "gu": 564,
      "ĂÄ€e": 565,
      "ii": 566,
      "ud": 567,
      "Ä sa": 568,
      "Ä 20": 569,
      "ĂÂłr": 570,
      "bo": 571,
      "czĂÄ§": 572,
      "Ä sy": 573,
      "ju": 574,
      "lski": 575,
      "Ä 3": 576,
      "ĂÄŠst": 577,
      "czne": 578,
      "Ä tak": 579,
      "Ä Ă": 580,
      "ĂÂŒa": 581,
      "Ä Ko": 582,
      "rzĂÄ§": 583,
      "ierw": 584,
      "ez": 585,
      "jĂÄ§ce": 586,
      "Ä ce": 587,
      "ĂÄŠski": 588,
      "bie": 589,
      "ze": 590,
      "dzy": 591,
      "Ä dla": 592,
      "jĂÄ§c": 593,
      "Ä czy": 594,
      "Ä dzie": 595,
      "Ä spo": 596,
      "um": 597,
      "czo": 598,
      "cyj": 599,
      "cki": 600,
      "rak": 601,
      "iĂÄ»k": 602,
      "nika": 603,
      "ĂÄ€ĂÂłw": 604,
      "wiĂÄ§": 605,
      "towa": 606,
      "Ä lub": 607,
      "dzia": 608,
      "owego": 609,
      "rza": 610,
      "ery": 611,
      "zm": 612,
      "Ä wz": 613,
      "ĂÄ€ĂÄ§": 614,
      "nu": 615,
      "jĂÄ»zy": 616,
      "Ä sto": 617,
      "sĂÄ€a": 618,
      "ckie": 619,
      "Ä jego": 620,
      "Ä de": 621,
      "Ä cza": 622,
      "Ä czĂÄ»": 623,
      "ist": 624,
      "kowa": 625,
      "cu": 626,
      "Ä da": 627,
      "Ä jak": 628,
      "zu": 629,
      "niem": 630,
      "Ä rĂÂłw": 631,
      "Ä co": 632,
      "Ä 18": 633,
      "Ä tym": 634,
      "stĂÄ»p": 635,
      "Ä Ma": 636,
      "rĂÂłĂÂŒ": 637,
      "Ä wĂÄ€a": 638,
      "Ä przed": 639,
      "Ä X": 640,
      "cznych": 641,
      "Ä Je": 642,
      "lek": 643,
      "rĂÄ»": 644,
      "noĂÄœĂÄ©": 645,
      "Ä Ka": 646,
      "Ä jĂÄ»zy": 647,
      "Ä pierw": 648,
      "Ä Za": 649,
      "nĂÄ»": 650,
      "Ä ra": 651,
      "Ä okre": 652,
      "Ä takĂÂŒe": 653,
      "Ä go": 654,
      "spo": 655,
      "se": 656,
      "Ä me": 657,
      "kiem": 658,
      "Ä wi": 659,
      "so": 660,
      "Ä ba": 661,
      "kĂÄ€ad": 662,
      "ul": 663,
      "Ä ar": 664,
      "Ä Ch": 665,
      "iĂÄ»dzy": 666,
      "mp": 667,
      "cha": 668,
      "lĂÄ»": 669,
      "Ä woj": 670,
      "siĂÄ»": 671,
      "cjĂÄ»": 672,
      "nik": 673,
      "Ä gru": 674,
      "Ä pi": 675,
      "nt": 676,
      "ĂÂłl": 677,
      "sko": 678,
      "dza": 679,
      "ri": 680,
      "Ä we": 681,
      "Po": 682,
      "nak": 683,
      "Ä 4": 684,
      "Ä mi": 685,
      "ji": 686,
      "Ä sp": 687,
      "ory": 688,
      "wĂÂł": 689,
      "Ä le": 690,
      "nymi": 691,
      "el": 692,
      "Ä 200": 693,
      "logi": 694,
      "owania": 695,
      "Ä ,": 696,
      "Ä byĂÄ€": 697,
      "iaĂÄ€a": 698,
      "tem": 699,
      "nic": 700,
      "II": 701,
      "ral": 702,
      "Ä fi": 703,
      "ĂÄœcie": 704,
      "ng": 705,
      "war": 706,
      "owaĂÄ€": 707,
      "Ä poz": 708,
      "Ä teĂÂŒ": 709,
      "18": 710,
      "cĂÂłw": 711,
      "Ä Ro": 712,
      "Ä ĂÂŒy": 713,
      "bu": 714,
      "Ä mu": 715,
      "tach": 716,
      "kĂÄ§": 717,
      "iel": 718,
      "owĂÄ§": 719,
      "Ä Pa": 720,
      "Ä miej": 721,
      "lĂÄ§": 722,
      "owym": 723,
      "cje": 724,
      "Ä Ja": 725,
      "dzo": 726,
      "uro": 727,
      "##": 728,
      "ĂÂŒo": 729,
      "Ä Pol": 730,
      "Ä powsta": 731,
      "unk": 732,
      "Ä swo": 733,
      "nii": 734,
      "Ä or": 735,
      "Ä os": 736,
      "niĂÄ»": 737,
      "ĂĆ": 738,
      "czas": 739,
      "cznie": 740,
      "nieĂÂŒ": 741,
      "two": 742,
      "ary": 743,
      "Ä Wy": 744,
      "ste": 745,
      "ec": 746,
      "skich": 747,
      "tro": 748,
      "Ä 5": 749,
      "nowi": 750,
      "Ä wsp": 751,
      "siĂÄ§": 752,
      "Ä so": 753,
      "Ä jednak": 754,
      "tr": 755,
      "for": 756,
      "Ä dziaĂÄ€a": 757,
      "Ä uĂÂŒy": 758,
      "nio": 759,
      "ti": 760,
      "uk": 761,
      "ge": 762,
      "zo": 763,
      "Ä ca": 764,
      "Ä zostaĂÄ€": 765,
      "sce": 766,
      "cznej": 767,
      "Ä tego": 768,
      "Ä ĂÄœwia": 769,
      "Ä naz": 770,
      "prowa": 771,
      "Ä moĂÂŒ": 772,
      "owanie": 773,
      "Ä rĂÂłwnieĂÂŒ": 774,
      "Ä Nie": 775,
      "czny": 776,
      "lko": 777,
      "Ä bi": 778,
      "Ä war": 779,
      "20": 780,
      "Ä ĂÄŒ": 781,
      "czĂÄ»": 782,
      "Ä licz": 783,
      "lej": 784,
      "lar": 785,
      "szych": 786,
      "ej": 787,
      "den": 788,
      "Ä Bo": 789,
      "Ä ich": 790,
      "tni": 791,
      "szyst": 792,
      "Ä kra": 793,
      "Ä op": 794,
      "Ä Sta": 795,
      "sku": 796,
      "ak": 797,
      "gani": 798,
      "dob": 799,
      "tk": 800,
      "wiĂÄ»": 801,
      "Ä du": 802,
      "Ä Mi": 803,
      "prze": 804,
      "Ä pre": 805,
      "Ä Do": 806,
      "Ä bo": 807,
      "Ä gra": 808,
      "Ä bez": 809,
      "Ä pol": 810,
      "Ä V": 811,
      "Ä dy": 812,
      "Ä poli": 813,
      "wor": 814,
      "tego": 815,
      "Ä wieku": 816,
      "Ä for": 817,
      "kich": 818,
      "rĂÂłd": 819,
      "Ä zwiĂÄ§": 820,
      "Ä rĂÂłĂÂŒ": 821,
      "ĂÂłb": 822,
      "szo": 823,
      "Ä Mar": 824,
      "Ä no": 825,
      "tek": 826,
      "Ä wyko": 827,
      "ha": 828,
      "twa": 829,
      "Ä Le": 830,
      "he": 831,
      "Ä War": 832,
      "dĂÄ€u": 833,
      "jĂÄ§cych": 834,
      "szĂÄ§": 835,
      "ciĂÄ§": 836,
      "pad": 837,
      "Ä 6": 838,
      "fa": 839,
      "Ä rze": 840,
      "stwa": 841,
      "dnie": 842,
      "Ä miĂÄ»dzy": 843,
      "Ä ak": 844,
      "Ä Mo": 845,
      "Ä paĂÄŠst": 846,
      "trz": 847,
      "Ä pe": 848,
      "szcze": 849,
      "Ä kom": 850,
      "stem": 851,
      "py": 852,
      "stĂÄ»pu": 853,
      "Ä bar": 854,
      "Ä jej": 855,
      "Ä nad": 856,
      "Ä powie": 857,
      "gĂÄ€o": 858,
      "gĂÂłl": 859,
      "Ä par": 860,
      "iada": 861,
      "nĂÂłw": 862,
      "Ä 199": 863,
      "tar": 864,
      "Ä au": 865,
      "Na": 866,
      "szka": 867,
      "Ä Ra": 868,
      "skim": 869,
      "Ä pla": 870,
      "Ä wszyst": 871,
      "Ä wyda": 872,
      "trzy": 873,
      "res": 874,
      "Ä Sz": 875,
      "ali": 876,
      "Ä gĂÄ€ĂÂłw": 877,
      "ĂÄ»d": 878,
      "cĂÄ§": 879,
      "tyw": 880,
      "Ä 201": 881,
      "Ä lo": 882,
      "leĂÂŒ": 883,
      "Ä znaj": 884,
      "dzĂÄ§": 885,
      "ĂÄœli": 886,
      "Ä latach": 887,
      "Ä lat": 888,
      "ok": 889,
      "rem": 890,
      "rĂÄ§": 891,
      "bra": 892,
      "Ä ge": 893,
      "ĂÂłĂÂș": 894,
      "Ä dru": 895,
      "nty": 896,
      "Ä al": 897,
      "Ä jedno": 898,
      "dzenia": 899,
      "lne": 900,
      "cznego": 901,
      "fia": 902,
      "czna": 903,
      "dowa": 904,
      "Ä stanowi": 905,
      "is": 906,
      "Ä ga": 907,
      "wier": 908,
      "pisa": 909,
      "gie": 910,
      "tera": 911,
      "pĂÄ€y": 912,
      "gro": 913,
      "Ä 194": 914,
      "glĂÄ»": 915,
      "Ä 7": 916,
      "Ä wiĂÄ»k": 917,
      "ĂąÄąÄż,": 918,
      "dĂÂłw": 919,
      "praw": 920,
      "kĂÄ»": 921,
      "Ä byĂÄ©": 922,
      "us": 923,
      "Ä praw": 924,
      "Ä polski": 925,
      "Ä Warsza": 926,
      "Ä ale": 927,
      "pisy": 928,
      "Ä sie": 929,
      "Ä byĂÄ€a": 930,
      "od": 931,
      "mery": 932,
      "skĂÄ§": 933,
      "zie": 934,
      "tury": 935,
      "bar": 936,
      "Ä Re": 937,
      "Ä mar": 938,
      "Ä Li": 939,
      "stra": 940,
      "mier": 941,
      "Ä In": 942,
      "dnia": 943,
      "dem": 944,
      "tra": 945,
      "dziaĂÄ€": 946,
      "ĂÄœnie": 947,
      "Ä moĂÂŒe": 948,
      "ĂÄŠskiego": 949,
      "Ä 17": 950,
      "sowa": 951,
      "wiĂÄ»k": 952,
      "Ä 8": 953,
      "kach": 954,
      "nek": 955,
      "Ä krĂÂł": 956,
      "nowa": 957,
      "log": 958,
      "Przy": 959,
      "ruk": 960,
      "szym": 961,
      "Ä Ba": 962,
      "Ä sty": 963,
      "stnie": 964,
      "Ä Wo": 965,
      "kry": 966,
      "th": 967,
      "pera": 968,
      "ner": 969,
      "Ä stro": 970,
      "fe": 971,
      "chi": 972,
      "ĂąÄąÄ»": 973,
      "Ä ten": 974,
      "Ä byĂÄ€o": 975,
      "ers": 976,
      "Ä funk": 977,
      "szta": 978,
      "Ä powo": 979,
      "Ä hist": 980,
      "stĂÄ§": 981,
      "ĂÂłĂÂșniej": 982,
      "Ä 9": 983,
      "Ä 198": 984,
      "zowa": 985,
      "Ä 15": 986,
      "Ä pos": 987,
      "oru": 988,
      "waĂÄ€": 989,
      "erw": 990,
      "Ä odp": 991,
      "ds": 992,
      "Ä oko": 993,
      "szcza": 994,
      "Ä II": 995,
      "ckiego": 996,
      "lem": 997,
      "czenie": 998,
      "Ä pocho": 999,
      "Ä c": 1000,
      "Ä tra": 1001,
      "Ä wzglĂÄ»": 1002,
      "dĂÄ€ug": 1003,
      "Ä kla": 1004,
      "try": 1005,
      "ĂÂłĂÄ€no": 1006,
      "usz": 1007,
      "sĂÄ€aw": 1008,
      "Ä np": 1009,
      "staw": 1010,
      "Ä ru": 1011,
      "ĂąÄąÄż.": 1012,
      "pro": 1013,
      "czenia": 1014,
      "sĂÄ€": 1015,
      "Ä kil": 1016,
      "stu": 1017,
      "sĂÂłw": 1018,
      "Ä organi": 1019,
      "Ä sk": 1020,
      "Ä wa": 1021,
      "ber": 1022,
      "Ä okreĂÄœ": 1023,
      "dar": 1024,
      "Ä ju": 1025,
      "be": 1026,
      "Ä gdy": 1027,
      "rzu": 1028,
      "nĂÄ»trz": 1029,
      "Ä pu": 1030,
      "17": 1031,
      "chni": 1032,
      "tnie": 1033,
      "Ä tylko": 1034,
      "Ä Euro": 1035,
      "im": 1036,
      "Ä su": 1037,
      "czes": 1038,
      "Ä Sa": 1039,
      "Ä przeci": 1040,
      "Ä czĂÄ»ĂÄœci": 1041,
      "Ä Ta": 1042,
      "Ä bada": 1043,
      "nem": 1044,
      "Ä miasta": 1045,
      "Ä 10": 1046,
      "dziĂÄ€": 1047,
      "Ä byĂÄ€y": 1048,
      "cjĂÄ§": 1049,
      "Ä poczĂÄ§": 1050,
      "lik": 1051,
      "Ä ktĂÂłra": 1052,
      "Ä ry": 1053,
      "rzĂÄ»": 1054,
      "Ä kul": 1055,
      "Ä 193": 1056,
      "ciu": 1057,
      "Ä wspĂÂłĂÄ€": 1058,
      "gĂÄ§": 1059,
      "dziej": 1060,
      "Ä osob": 1061,
      "wnĂÄ»trz": 1062,
      "Ä ĂÄ€a": 1063,
      "RT": 1064,
      "ogra": 1065,
      "Ä znajdu": 1066,
      "Ä two": 1067,
      "duk": 1068,
      "IC": 1069,
      "Ä moĂÂŒna": 1070,
      "Ä ktĂÂłrych": 1071,
      "nikĂÂłw": 1072,
      "lnych": 1073,
      "tw": 1074,
      "urce": 1075,
      "Ä Ar": 1076,
      "stwo": 1077,
      "nku": 1078,
      "rzĂÄ§d": 1079,
      "Ä kolej": 1080,
      "LE": 1081,
      "miĂÄ»": 1082,
      "Ä posta": 1083,
      "Ä pĂÂłĂÂșniej": 1084,
      "Ä cy": 1085,
      "ĂÄ€owie": 1086,
      "Ä innych": 1087,
      "Ä tej": 1088,
      "redni": 1089,
      "Ä source": 1090,
      "Ä Od": 1091,
      "Ä samo": 1092,
      "ho": 1093,
      "sztaĂÄ€": 1094,
      "zywa": 1095,
      "Ä Wiel": 1096,
      "Ä Polski": 1097,
      "10": 1098,
      "wer": 1099,
      "Ä wiĂÄ»": 1100,
      "Ä zie": 1101,
      "ĂÄ€ĂÄ»": 1102,
      "Ä ART": 1103,
      "###": 1104,
      "words": 1105,
      "ĂÂłd": 1106,
      "Ä ARTIC": 1107,
      "Ä ARTICLE": 1108,
      "dump": 1109,
      "Ä 16": 1110,
      "dno": 1111,
      "kaza": 1112,
      "kĂÄ€ada": 1113,
      "di": 1114,
      "tery": 1115,
      "Ä system": 1116,
      "Ä miejs": 1117,
      "rzo": 1118,
      "Ä Te": 1119,
      "szej": 1120,
      "Ä Kon": 1121,
      "bud": 1122,
      "nad": 1123,
      "Ä 12": 1124,
      "ktĂÂł": 1125,
      "lemen": 1126,
      "Ä 197": 1127,
      "hi": 1128,
      "Ä spoĂÄ€e": 1129,
      "kim": 1130,
      "che": 1131,
      "15": 1132,
      "wiet": 1133,
      "Ä niĂÂŒ": 1134,
      "ĂÂłĂÄ€noc": 1135,
      "cznym": 1136,
      "strze": 1137,
      "Ä Fran": 1138,
      "man": 1139,
      "scho": 1140,
      "Ä istnie": 1141,
      "Ä tere": 1142,
      "pej": 1143,
      "Ä sze": 1144,
      "tura": 1145,
      "owski": 1146,
      "Ä woje": 1147,
      "mach": 1148,
      "Ä proce": 1149,
      "Ä niemie": 1150,
      "Ä tu": 1151,
      "zmu": 1152,
      "Ä Prze": 1153,
      "wania": 1154,
      "zi": 1155,
      "Ä We": 1156,
      "tych": 1157,
      "gen": 1158,
      "mina": 1159,
      "Ä uwa": 1160,
      "Ä Wa": 1161,
      "Ä rozpo": 1162,
      "forma": 1163,
      "Ä uzna": 1164,
      "Ä nastĂÄ»p": 1165,
      "tki": 1166,
      "ĂÂŒĂÄ§": 1167,
      "tĂÄ»": 1168,
      "Ä mieszka": 1169,
      "Ä spos": 1170,
      "sem": 1171,
      "zacji": 1172,
      "Ä Wi": 1173,
      "Ä pozosta": 1174,
      "Ä przeciw": 1175,
      "waĂÂŒ": 1176,
      "meryka": 1177,
      "cznĂÄ§": 1178,
      "ĂÄ€on": 1179,
      "szech": 1180,
      "Ä cie": 1181,
      "mowa": 1182,
      "stro": 1183,
      "Ä cha": 1184,
      "zw": 1185,
      "dzenie": 1186,
      "Ä uĂÂŒywa": 1187,
      "Ä zwiĂÄ§z": 1188,
      "Ä kry": 1189,
      "trzyma": 1190,
      "sĂÄ€u": 1191,
      "Ä bud": 1192,
      "16": 1193,
      "Ä dĂÄ€u": 1194,
      "kami": 1195,
      "Ä swoje": 1196,
      "Ä gdzie": 1197,
      "lny": 1198,
      "Ä 202": 1199,
      "stytu": 1200,
      "Ä przedsta": 1201,
      "mĂÂłw": 1202,
      "rĂÂłw": 1203,
      "Ä fa": 1204,
      "ĂÄŠskiej": 1205,
      "Ä Cz": 1206,
      "Ä ek": 1207,
      "kre": 1208,
      "Ä spe": 1209,
      "Ä ĂÄœwiat": 1210,
      "Ä zostaĂÄ€a": 1211,
      "Ä kie": 1212,
      "nicy": 1213,
      "miast": 1214,
      "Przypisy": 1215,
      "ĂÂŒej": 1216,
      "Ä ozna": 1217,
      "Ä 196": 1218,
      "Ä czasie": 1219,
      "Ä cho": 1220,
      "ck": 1221,
      "tora": 1222,
      "14": 1223,
      "Ä nich": 1224,
      "rzenia": 1225,
      "kro": 1226,
      "Ä ktĂÂłrej": 1227,
      "kiej": 1228,
      "pada": 1229,
      "Ä Polsce": 1230,
      "at": 1231,
      "mienia": 1232,
      "pre": 1233,
      "Ä of": 1234,
      "ort": 1235,
      "koĂÄŠ": 1236,
      "wu": 1237,
      "Ä podczas": 1238,
      "Ä prowa": 1239,
      "Ä fil": 1240,
      "ser": 1241,
      "mii": 1242,
      "Ä zwy": 1243,
      "ĂÄ€udni": 1244,
      "Ä si": 1245,
      "Ä zach": 1246,
      "tĂÄ§": 1247,
      "ĂÄœcia": 1248,
      "kiego": 1249,
      "Ä 14": 1250,
      "Ä Pi": 1251,
      "Ä juĂÂŒ": 1252,
      "dow": 1253,
      "12": 1254,
      "nach": 1255,
      "toli": 1256,
      "ler": 1257,
      "niku": 1258,
      "chy": 1259,
      "Ä wpĂÄ€y": 1260,
      "ĂÄ€owa": 1261,
      "oria": 1262,
      "cych": 1263,
      "Ä stycz": 1264,
      "chu": 1265,
      "lan": 1266,
      "Ä okoĂÄ€o": 1267,
      "Ä Al": 1268,
      "lnie": 1269,
      "kty": 1270,
      "Ä jĂÄ§": 1271,
      "szego": 1272,
      "Ä Da": 1273,
      "lega": 1274,
      "ĂÄ€k": 1275,
      "cej": 1276,
      "Ä Au": 1277,
      "oba": 1278,
      "jo": 1279,
      "Ä tych": 1280,
      "wiera": 1281,
      "Ä ĂÄœmier": 1282,
      "ol": 1283,
      "ĂÄœrĂÂłd": 1284,
      "tku": 1285,
      "Ä przypad": 1286,
      "ĂÄŠska": 1287,
      "Ä elek": 1288,
      "Ä zbi": 1289,
      "Ä 13": 1290,
      "stĂÂłw": 1291,
      "Ä charak": 1292,
      "Ä 195": 1293,
      "syj": 1294,
      "Ä zĂÄ€o": 1295,
      "Ä obec": 1296,
      "Ä se": 1297,
      "ĂÂșdzie": 1298,
      "Ä usta": 1299,
      "tur": 1300,
      "bro": 1301,
      "Ä wystĂÄ»pu": 1302,
      "Ä on": 1303,
      "liwo": 1304,
      "der": 1305,
      "ĂÄŠstwa": 1306,
      "mar": 1307,
      "nosi": 1308,
      "tej": 1309,
      "Ä pomo": 1310,
      "cka": 1311,
      "lnej": 1312,
      "Ä osta": 1313,
      "Ä -": 1314,
      "Ä progra": 1315,
      "Ä jedy": 1316,
      "tyczne": 1317,
      "cer": 1318,
      "ĂÄŠskie": 1319,
      "ium": 1320,
      "land": 1321,
      "Ä Me": 1322,
      "Ä odpowie": 1323,
      "stĂÄ§pi": 1324,
      "Ä koĂÄŠ": 1325,
      "zji": 1326,
      "mio": 1327,
      "Ä zaĂÄ€o": 1328,
      "mien": 1329,
      "ing": 1330,
      "niwer": 1331,
      "Ä im": 1332,
      "ckiej": 1333,
      "ibli": 1334,
      "ĂÄ»g": 1335,
      "nica": 1336,
      "Ä ĂÄœrod": 1337,
      "Ä wĂÄ€as": 1338,
      "13": 1339,
      "Ä czĂÄ»ĂÄœĂÄ©": 1340,
      "Ä nau": 1341,
      "Ä ktĂÂłrym": 1342,
      "Ko": 1343,
      "Ä cze": 1344,
      "Ä zacho": 1345,
      "Ä obie": 1346,
      "Ä reli": 1347,
      "niĂÄ§": 1348,
      "Ä La": 1349,
      "kra": 1350,
      "tka": 1351,
      "Ä poprze": 1352,
      "Ä ĂÄŁ": 1353,
      "Ä Pod": 1354,
      "ren": 1355,
      "orii": 1356,
      "Ä wprowa": 1357,
      "Ä v": 1358,
      "jĂÄ§ca": 1359,
      "Ä kaĂÂŒ": 1360,
      "Ä Ge": 1361,
      "Ä poja": 1362,
      "ĂÄ€ych": 1363,
      "gii": 1364,
      "ckich": 1365,
      "dia": 1366,
      "Ä kar": 1367,
      "now": 1368,
      "Ä ktĂÂłrego": 1369,
      "Ä Jo": 1370,
      "Ä szcze": 1371,
      "wĂÂłdz": 1372,
      "000": 1373,
      "Ä publi": 1374,
      "pnia": 1375,
      "spodar": 1376,
      "Za": 1377,
      "kona": 1378,
      "tyka": 1379,
      "Ä szy": 1380,
      "Ä wyso": 1381,
      "ten": 1382,
      "wiaz": 1383,
      "jedno": 1384,
      "lna": 1385,
      "Ä czerw": 1386,
      "Ä Lu": 1387,
      "Ä So": 1388,
      "ĂÄœnia": 1389,
      "Ä Ha": 1390,
      "Ä osĂÂłb": 1391,
      "Ä czĂÄ»sto": 1392,
      "Ä bra": 1393,
      "dek": 1394,
      "Ä elemen": 1395,
      "Ä wal": 1396,
      "Ä wrze": 1397,
      "Ä posiada": 1398,
      "nami": 1399,
      "publi": 1400,
      "Ä Rze": 1401,
      "sji": 1402,
      "zyden": 1403,
      "Ä wykorzy": 1404,
      "Ä szko": 1405,
      "tru": 1406,
      "wane": 1407,
      "grani": 1408,
      "Ä majĂÄ§": 1409,
      "Ä produk": 1410,
      "Ä KoĂÄœci": 1411,
      "Ä zwiĂÄ§za": 1412,
      ".,": 1413,
      "ĂÂșdzier": 1414,
      "rach": 1415,
      "Ä bardzo": 1416,
      "ĂÂŒenia": 1417,
      "Ä By": 1418,
      "Ä zewnĂÄ»trz": 1419,
      "Ä ĂÂ»": 1420,
      "Ä stosu": 1421,
      "len": 1422,
      "Ä Par": 1423,
      "Ä pom": 1424,
      "Ä pier": 1425,
      "Ä trze": 1426,
      "Ä Ga": 1427,
      "lnego": 1428,
      "Ä raz": 1429,
      "lnoĂÄœci": 1430,
      "Ä 192": 1431,
      "logii": 1432,
      "wen": 1433,
      "Ä XV": 1434,
      "Ä Zie": 1435,
      "row": 1436,
      "Ä lip": 1437,
      "Ä zw": 1438,
      "ĂÄŠskich": 1439,
      "Ä lud": 1440,
      "Ä wyb": 1441,
      "Ä Ne": 1442,
      "Ä paĂÂșdzier": 1443,
      "Ä sob": 1444,
      "wĂÂłj": 1445,
      "Ä sposĂÂłb": 1446,
      "Ä Przy": 1447,
      "Ä peĂÄ€": 1448,
      "lia": 1449,
      "jem": 1450,
      "menta": 1451,
      "Ä zasa": 1452,
      "stan": 1453,
      "iaĂÄ€": 1454,
      "**": 1455,
      "Ä listo": 1456,
      "Ä powierz": 1457,
      "Ä wielu": 1458,
      "niki": 1459,
      "arĂÂłw": 1460,
      "Ä miejsce": 1461,
      "Ä Go": 1462,
      "Ä Naj": 1463,
      "Ä dro": 1464,
      "Ä To": 1465,
      "Ä nauk": 1466,
      "Ä ad": 1467,
      "Ä ho": 1468,
      "Ä mniej": 1469,
      "ron": 1470,
      "Ä sztu": 1471,
      "Ä inter": 1472,
      "Ä sku": 1473,
      "Ä tys": 1474,
      "pol": 1475,
      "ĂÂŒu": 1476,
      "Ä ksiĂÄ»": 1477,
      "wanie": 1478,
      "Ä He": 1479,
      "Ä paĂÄŠstwa": 1480,
      "syte": 1481,
      "Ä litera": 1482,
      "Ä sĂÄ€u": 1483,
      "Ä zawiera": 1484,
      "Ä XI": 1485,
      "lozo": 1486,
      "Ä pierwszy": 1487,
      "ĂÄŠcĂÂłw": 1488,
      "Ä ponad": 1489,
      "mat": 1490,
      "Ä ciĂÄ§": 1491,
      "Ä XX": 1492,
      "Ä ska": 1493,
      "Ä mogĂÄ§": 1494,
      "Ä stycznia": 1495,
      "ich": 1496,
      "dĂÂș": 1497,
      "Ä sier": 1498,
      "trze": 1499,
      "Ä wiĂÄ»kszo": 1500,
      "tural": 1501,
      "Ä kwiet": 1502,
      "Ä De": 1503,
      "niwersyte": 1504,
      "ĂÄ€ow": 1505,
      "Ä Be": 1506,
      "Wy": 1507,
      "Ä ku": 1508,
      "budowa": 1509,
      "Ä fran": 1510,
      "Ä popu": 1511,
      "Ä bu": 1512,
      "Ä czĂÄ€on": 1513,
      "star": 1514,
      "daw": 1515,
      "Ä wojny": 1516,
      "Ä ĂÂŒycia": 1517,
      "Ä An": 1518,
      "czyĂÄ€": 1519,
      "dniej": 1520,
      "podob": 1521,
      "Ä Co": 1522,
      "Ä doda": 1523,
      "Ä trak": 1524,
      "czej": 1525,
      "ria": 1526,
      "Ä zmia": 1527,
      "Ä ser": 1528,
      "Ä grudnia": 1529,
      "ĂÂŒenie": 1530,
      "Ä ĂÄ€ĂÄ§": 1531,
      "ĂÂ©": 1532,
      "Ä nale": 1533,
      "Ä zda": 1534,
      "np": 1535,
      "Ä czyli": 1536,
      "Ä ksiĂÄ§": 1537,
      "czone": 1538,
      "Ä wiele": 1539,
      "muje": 1540,
      "tyj": 1541,
      "Ä ana": 1542,
      "ĂÄœniej": 1543,
      "tycznych": 1544,
      "Ä ameryka": 1545,
      "ĂÄ€ej": 1546,
      "onu": 1547,
      "obacz": 1548,
      "ĂÄ€em": 1549,
      "Ä oĂÄœ": 1550,
      "peĂÄ€": 1551,
      "glĂÄ§": 1552,
      "mniej": 1553,
      "Ä niektĂÂł": 1554,
      "jek": 1555,
      "Ä tzw": 1556,
      "Ä ne": 1557,
      "Ä ter": 1558,
      "Ä trzy": 1559,
      "mini": 1560,
      "Ä oznacza": 1561,
      "Ä pĂÂłĂÄ€noc": 1562,
      "toĂÄœci": 1563,
      "Ä liczb": 1564,
      "Ä 0": 1565,
      "czonych": 1566,
      "Ä gene": 1567,
      "pozy": 1568,
      "wĂÂłr": 1569,
      "Ä rzĂÄ§": 1570,
      "czu": 1571,
      "jĂÄ§cego": 1572,
      "sek": 1573,
      "Ä klasy": 1574,
      "Ä ĂÂș": 1575,
      "rab": 1576,
      "Ä prac": 1577,
      "ĂÄ€ego": 1578,
      "fika": 1579,
      "Ä maja": 1580,
      "ografia": 1581,
      "Ä hi": 1582,
      "Ä podob": 1583,
      "scy": 1584,
      "Ä pisa": 1585,
      "zen": 1586,
      "tami": 1587,
      "Ä Hi": 1588,
      "ard": 1589,
      "Ä Pro": 1590,
      "Ä kraju": 1591,
      "ksztaĂÄ€": 1592,
      "Ä nazywa": 1593,
      "Ä najwiĂÄ»k": 1594,
      "ut": 1595,
      "Ä miaĂÄ€": 1596,
      "Ä Sy": 1597,
      "tomiast": 1598,
      "11": 1599,
      "Ä uzy": 1600,
      "owiada": 1601,
      "ĂÄ€oĂÄœci": 1602,
      "Ä kilka": 1603,
      "sĂÄ€awa": 1604,
      "Ä arty": 1605,
      "Ä Pra": 1606,
      "Ä Ca": 1607,
      "owiĂÄ§": 1608,
      "Ä utwo": 1609,
      "maty": 1610,
      "Ä [": 1611,
      "Ä odby": 1612,
      "Ä Or": 1613,
      "Ä kwa": 1614,
      "koĂÄœci": 1615,
      "Ä wojsk": 1616,
      "Ä czerwca": 1617,
      "Ä wraz": 1618,
      "lenia": 1619,
      "Ä gĂÄ€o": 1620,
      "par": 1621,
      "Ä paĂÄŠstw": 1622,
      "Ä znajduje": 1623,
      "Ä dwa": 1624,
      "Ä okresie": 1625,
      "Ä poda": 1626,
      "lenie": 1627,
      "Ä tran": 1628,
      "ns": 1629,
      "Ä history": 1630,
      "Ä zaj": 1631,
      "Ä marca": 1632,
      "200": 1633,
      "ment": 1634,
      "wĂÂłch": 1635,
      "lnoĂÄœĂÄ©": 1636,
      "jĂÄ§cĂÄ§": 1637,
      "logia": 1638,
      "Ä samy": 1639,
      "Zobacz": 1640,
      "cep": 1641,
      "Ä Narod": 1642,
      "doby": 1643,
      "Ä gwiaz": 1644,
      "Ä wiel": 1645,
      "tom": 1646,
      "jĂÄ§cej": 1647,
      "kon": 1648,
      "Ä Kra": 1649,
      "mieni": 1650,
      "Ä dwĂÂłch": 1651,
      "Ä sil": 1652,
      "Ä Mu": 1653,
      "wio": 1654,
      "Ä filozo": 1655,
      "Ä jednost": 1656,
      "ciĂÄ»": 1657,
      "Ä =": 1658,
      "Ä kwietnia": 1659,
      "dĂÄ§": 1660,
      "Ä konie": 1661,
      "ster": 1662,
      "Ä jĂÄ»zyka": 1663,
      "Ä wers": 1664,
      "dopodob": 1665,
      "Ä rodza": 1666,
      "Ä wzglĂÄ»du": 1667,
      "rom": 1668,
      "Ä francu": 1669,
      "Ä podstaw": 1670,
      "Ä wia": 1671,
      "gna": 1672,
      "czych": 1673,
      "Ä wrzeĂÄœnia": 1674,
      "Ä lipca": 1675,
      "czeĂÄœnie": 1676,
      "fo": 1677,
      "Ä ĂÄœwie": 1678,
      "iĂÄ»ki": 1679,
      "Ä gĂÄ€ĂÂłwnie": 1680,
      "Ä uwaĂÂŒa": 1681,
      "Lin": 1682,
      "net": 1683,
      "cen": 1684,
      "Ä Mie": 1685,
      "Ä Wie": 1686,
      "Ä Ju": 1687,
      "Ä nada": 1688,
      "Ä rodzi": 1689,
      "narod": 1690,
      "zja": 1691,
      "struk": 1692,
      "wet": 1693,
      "Ä Ty": 1694,
      "ĂÄ»dĂÄ§": 1695,
      "wany": 1696,
      "Ä paĂÂșdziernika": 1697,
      "Ä pan": 1698,
      "leg": 1699,
      "czeĂÄœniej": 1700,
      "Ä sek": 1701,
      "tkowo": 1702,
      "Ä gospodar": 1703,
      "Ä at": 1704,
      "Ä muzy": 1705,
      "orĂÂłw": 1706,
      "Ä pie": 1707,
      "ckim": 1708,
      "Ä Se": 1709,
      "Ä dzi": 1710,
      "usza": 1711,
      "Ä zgo": 1712,
      "tali": 1713,
      "Ä part": 1714,
      "spĂÂłĂÄ€": 1715,
      "rzeĂÄœci": 1716,
      "Ä okrĂÄ»": 1717,
      "Ä polity": 1718,
      "moĂÂŒ": 1719,
      "Ä he": 1720,
      "Ä para": 1721,
      "Je": 1722,
      "rzym": 1723,
      "Ä pew": 1724,
      "Ä jĂÄ»zyk": 1725,
      "Ä wszystkich": 1726,
      "Ä zewnĂÄ»trzne": 1727,
      "Ä prĂÂł": 1728,
      "owarzy": 1729,
      "Ä ha": 1730,
      "Ä wojewĂÂłdz": 1731,
      "Ä spraw": 1732,
      "cyjne": 1733,
      "Ä por": 1734,
      "gĂÄ»": 1735,
      "50": 1736,
      "prac": 1737,
      "Ä poĂÄœ": 1738,
      "rzeĂÄœcija": 1739,
      "cach": 1740,
      "Ä fizy": 1741,
      "Ä wyra": 1742,
      "199": 1743,
      "Ä otrzyma": 1744,
      "Ä zostaĂÄ€y": 1745,
      "lacji": 1746,
      "obec": 1747,
      "dĂÄ»": 1748,
      "Ä wyniku": 1749,
      "Ä ml": 1750,
      "ĂÄŠskim": 1751,
      "czeniu": 1752,
      "Ä 30": 1753,
      "szu": 1754,
      "Ä meto": 1755,
      "Ä Ob": 1756,
      "Ä ul": 1757,
      "lnym": 1758,
      "Ä poĂÄ€udni": 1759,
      "Ä III": 1760,
      "roni": 1761,
      "mbo": 1762,
      "ve": 1763,
      "tory": 1764,
      "emi": 1765,
      "dra": 1766,
      "rwa": 1767,
      "Ä czas": 1768,
      "Ä celu": 1769,
      "Ä tem": 1770,
      "Ä obsz": 1771,
      "Ä stosowa": 1772,
      "Ä Ber": 1773,
      "tel": 1774,
      "Ä Ru": 1775,
      "Ä prezyden": 1776,
      "Ä czĂÄ€owie": 1777,
      "bur": 1778,
      "Ä wspĂÂłl": 1779,
      "Ä Ho": 1780,
      "pisu": 1781,
      "Ä zaĂÄœ": 1782,
      "Ä powodu": 1783,
      "III": 1784,
      "Ä trady": 1785,
      "Ä wscho": 1786,
      "Ä rozwi": 1787,
      "Ä listopada": 1788,
      "Ä sierpnia": 1789,
      "twie": 1790,
      "30": 1791,
      "mor": 1792,
      "Ä ĂÄœw": 1793,
      "lowa": 1794,
      ".)": 1795,
      "ton": 1796,
      "sti": 1797,
      "niach": 1798,
      "Ä wywo": 1799,
      "Linki": 1800,
      "Plik": 1801,
      "Ä Bry": 1802,
      "min": 1803,
      "lin": 1804,
      "Do": 1805,
      "ian": 1806,
      "Ä auto": 1807,
      "per": 1808,
      "rek": 1809,
      "nar": 1810,
      "Ä odkry": 1811,
      "stw": 1812,
      "Ä Zjedno": 1813,
      "Ä mater": 1814,
      "Ä cent": 1815,
      "Ä pĂÄ€y": 1816,
      "Ä KrĂÂł": 1817,
      "Ä nazw": 1818,
      "szpa": 1819,
      "Ä :": 1820,
      "Ä dĂÄ€ugo": 1821,
      "maga": 1822,
      "Ä Jan": 1823,
      "cyjnych": 1824,
      "tion": 1825,
      "wolu": 1826,
      "ciĂÄ€": 1827,
      "Ä gro": 1828,
      "tne": 1829,
      "Ä wyzna": 1830,
      "wiĂÄ§za": 1831,
      "Ä spra": 1832,
      "Ä bĂÄ»dĂÄ§": 1833,
      "Ä wynosi": 1834,
      "Ä nawet": 1835,
      "owymi": 1836,
      "jĂÄ§cym": 1837,
      "ĂÄ€ym": 1838,
      "Ä ĂÄœmierci": 1839,
      "nictwo": 1840,
      "Ä okreĂÄœla": 1841,
      "Ä aby": 1842,
      "owskiego": 1843,
      "Ä punk": 1844,
      "legĂÄ€o": 1845,
      "Ä stra": 1846,
      "Ä inne": 1847,
      "Ä ener": 1848,
      "Ä ang": 1849,
      "lub": 1850,
      "Ä prawa": 1851,
      "rywa": 1852,
      "Ä cia": 1853,
      "onĂÄ§": 1854,
      "Ä rĂÂłĂÂŒnych": 1855,
      "Ä mĂÄ»": 1856,
      "nk": 1857,
      "Ä tam": 1858,
      "jĂÂłw": 1859,
      "Ä mili": 1860,
      "and": 1861,
      "fini": 1862,
      "Ä uzyska": 1863,
      "Ä szczegĂÂłl": 1864,
      "lii": 1865,
      "Ä Ni": 1866,
      "Ä samym": 1867,
      "Ä nim": 1868,
      "Ä narod": 1869,
      "Ä komu": 1870,
      "dzin": 1871,
      "Bibli": 1872,
      "Ä powierzchni": 1873,
      "zuje": 1874,
      "Ä sam": 1875,
      "les": 1876,
      "Ä ĂÄœredni": 1877,
      "Ä lutego": 1878,
      "rzenie": 1879,
      "stawie": 1880,
      "wodni": 1881,
      "Ä nastĂÄ»pnie": 1882,
      "Ä mĂÄ€o": 1883,
      "Ä tek": 1884,
      "Ä grupy": 1885,
      "sar": 1886,
      "ir": 1887,
      "nki": 1888,
      "km": 1889,
      "Ä same": 1890,
      "Ä drugie": 1891,
      "laz": 1892,
      "Ä Woj": 1893,
      "uropej": 1894,
      "szczy": 1895,
      "Ä dowo": 1896,
      "Ä poĂÄ€ĂÄ§": 1897,
      "Ä informa": 1898,
      "ft": 1899,
      "Ä wĂÄ€aĂÄœci": 1900,
      "Ä skĂÄ€ada": 1901,
      "kĂÄ€adu": 1902,
      "Ä wedĂÄ€ug": 1903,
      "Ä ksiĂÄ§ĂÂŒ": 1904,
      "cjona": 1905,
      "Ä wpĂÄ€yw": 1906,
      "Ä nowo": 1907,
      "zeum": 1908,
      "cego": 1909,
      "Ä natomiast": 1910,
      "nta": 1911,
      "Ä mieszkaĂÄŠcĂÂłw": 1912,
      "pli": 1913,
      "mysĂÄ€": 1914,
      "Ä pozy": 1915,
      "Ä przypadku": 1916,
      "lew": 1917,
      "Ä zamie": 1918,
      "fii": 1919,
      "Ä my": 1920,
      "Ä sza": 1921,
      "lnĂÄ§": 1922,
      "Ä Warszawa": 1923,
      "ĂÄŠstwo": 1924,
      "Ä jeden": 1925,
      "Ä wykona": 1926,
      "Ä rzeczy": 1927,
      "wyĂÂŒ": 1928,
      "Ä Lo": 1929,
      "Ä tempera": 1930,
      "czaj": 1931,
      "Ma": 1932,
      "moĂÂŒli": 1933,
      "Ä zwie": 1934,
      "kar": 1935,
      "jĂÄ§ĂÄ€": 1936,
      "waĂÄ©": 1937,
      "Ä wĂÄ»g": 1938,
      "Ä pozio": 1939,
      "dro": 1940,
      "Ä XIX": 1941,
      "Ä daw": 1942,
      "cznoĂÄœci": 1943,
      "Ä kompu": 1944,
      "czony": 1945,
      "Ä fo": 1946,
      "vi": 1947,
      "Ä danych": 1948,
      "Ä dwu": 1949,
      "Ä Rzy": 1950,
      "Ä kilku": 1951,
      "Ä jedynie": 1952,
      "Ä zde": 1953,
      "Ro": 1954,
      "Ä takie": 1955,
      "Ä SĂÄ€o": 1956,
      "25": 1957,
      "fek": 1958,
      "Ä Wil": 1959,
      "kle": 1960,
      "Ä bie": 1961,
      "Ä prawo": 1962,
      "In": 1963,
      "Ä )": 1964,
      "Ä pomiĂÄ»dzy": 1965,
      "tua": 1966,
      "Ä uro": 1967,
      "owaĂÄ©": 1968,
      "niewaĂÂŒ": 1969,
      "Ä bardziej": 1970,
      "Ä twĂÂłr": 1971,
      "gij": 1972,
      "dnio": 1973,
      "Ä dob": 1974,
      "Ä Ăą": 1975,
      "Ä miejsc": 1976,
      "Ä dia": 1977,
      "jp": 1978,
      "Ä wska": 1979,
      "pis": 1980,
      "Ä liczby": 1981,
      "Ä wielo": 1982,
      "chodzi": 1983,
      "Ä Pe": 1984,
      "Ä stanu": 1985,
      "Ä poczĂÄ§tku": 1986,
      "zaleĂÂŒ": 1987,
      "Ä lecz": 1988,
      "Ä opera": 1989,
      "Ä stop": 1990,
      "matycz": 1991,
      "Ä zostaĂÄ€o": 1992,
      "Ä Ze": 1993,
      "Ä stud": 1994,
      "Ä staro": 1995,
      "owane": 1996,
      "Ä ĂÂŒa": 1997,
      "Ka": 1998,
      "leĂÂŒĂÄ§": 1999,
      "Ä struk": 2000,
      "Ä ĂÂŒ": 2001,
      "Ä one": 2002,
      "Ä osiĂÄ§": 2003,
      "lor": 2004,
      "Ä regi": 2005,
      "Ä zdoby": 2006,
      "Ä zakoĂÄŠ": 2007,
      "ill": 2008,
      "Ä ona": 2009,
      "ciem": 2010,
      "Ä WĂÄ€a": 2011,
      "Ä 25": 2012,
      "ĂÄœciej": 2013,
      "onĂÂłw": 2014,
      "rĂÂłj": 2015,
      "Ä pracy": 2016,
      "ĂÄŠca": 2017,
      "Ä postaci": 2018,
      "Ä Jed": 2019,
      "ĂÂłwczas": 2020,
      "bardziej": 2021,
      "Li": 2022,
      "Ä terenie": 2023,
      "Ä star": 2024,
      "nictwa": 2025,
      "Ä ofi": 2026,
      "qu": 2027,
      "Ä elektro": 2028,
      "Ä Uniwersyte": 2029,
      "Ä gatu": 2030,
      "ĂÂłj": 2031,
      "gĂÂłw": 2032,
      "kom": 2033,
      "cyjny": 2034,
      "Ä ktĂÂłrzy": 2035,
      "Ä skĂÄ€ad": 2036,
      "194": 2037,
      "Ä szyb": 2038,
      "Ä rozwo": 2039,
      "Ä przykĂÄ€ad": 2040,
      "Ä ucze": 2041,
      "Ä mln": 2042,
      "Pa": 2043,
      "eru": 2044,
      "sen": 2045,
      "Ä poĂÄ€o": 2046,
      "Ä mor": 2047,
      "ministra": 2048,
      "torĂÂłw": 2049,
      "istoria": 2050,
      "ĂÄœwia": 2051,
      "erytor": 2052,
      "Ä oddzia": 2053,
      "pod": 2054,
      "Ä strony": 2055,
      "jpg": 2056,
      "Ä gĂÂłr": 2057,
      "Ä poprzez": 2058,
      "Ä sprze": 2059,
      "liwoĂÄœci": 2060,
      "Ä psy": 2061,
      "Ä wiĂÄ»c": 2062,
      "Ä umie": 2063,
      "sja": 2064,
      "Ä przyjĂÄ»": 2065,
      "Ä ilo": 2066,
      "Ä Kar": 2067,
      "Ä ĂÂșrĂÂłd": 2068,
      "Ä wczeĂÄœniej": 2069,
      "Ä czĂÄ§": 2070,
      "biera": 2071,
      "cenia": 2072,
      "jski": 2073,
      "Ä ĂÂŒo": 2074,
      "zacja": 2075,
      "arĂÂłwno": 2076,
      "Ä tĂÄ€u": 2077,
      "rych": 2078,
      "Ä miasto": 2079,
      "Ä bry": 2080,
      "owoĂÄœci": 2081,
      "lni": 2082,
      "Ä jeszcze": 2083,
      "Ä cesa": 2084,
      "Ä zawar": 2085,
      "ote": 2086,
      "rami": 2087,
      "Ä Cy": 2088,
      "ĂąÄąĆ": 2089,
      "Ä forma": 2090,
      "Ä takich": 2091,
      "Ä And": 2092,
      "Ä jednym": 2093,
      "ĂÂłg": 2094,
      "ang": 2095,
      "zio": 2096,
      "por": 2097,
      "Ä plane": 2098,
      "sach": 2099,
      "Ä obej": 2100,
      "Bibliografia": 2101,
      "nienia": 2102,
      "nisty": 2103,
      "Ä nazwa": 2104,
      "Ä wszystkie": 2105,
      "Ä inte": 2106,
      "Ä Y": 2107,
      "Ä Ry": 2108,
      "ĂÄ€kowi": 2109,
      "ke": 2110,
      "Ä przeprowa": 2111,
      "Ä dziedzi": 2112,
      "gar": 2113,
      "turze": 2114,
      "Ä czasu": 2115,
      "Ä Jest": 2116,
      "Ä rozpoczĂÄ»": 2117,
      "Ä regu": 2118,
      "24": 2119,
      "Ä kieru": 2120,
      "Ä 100": 2121,
      "racji": 2122,
      "Ä Fi": 2123,
      "SA": 2124,
      "kĂÂłĂÄ€": 2125,
      "Ä Bar": 2126,
      "ĂÄœni": 2127,
      "listy": 2128,
      "Ä stwo": 2129,
      "Ä Ce": 2130,
      "Ä Niem": 2131,
      "Prze": 2132,
      "mentu": 2133,
      "Ä ludzi": 2134,
      "Ä kobie": 2135,
      "Ä ĂÄœwiecie": 2136,
      "Ä chrzeĂÄœcija": 2137,
      "Ä przedstawi": 2138,
      "gne": 2139,
      "Ä wĂÄœrĂÂłd": 2140,
      "Ä oj": 2141,
      "Ä koĂÄœci": 2142,
      "Ä 11": 2143,
      "Ä politycz": 2144,
      "Ä natural": 2145,
      "Ä 190": 2146,
      "Ä projek": 2147,
      "Ä wod": 2148,
      "Ä chemi": 2149,
      "Ä ĂÄœwiata": 2150,
      "Ä naleĂÂŒy": 2151,
      ");": 2152,
      "spoli": 2153,
      "Ä obiek": 2154,
      "Ä liczba": 2155,
      "zwy": 2156,
      "tym": 2157,
      "Ä typu": 2158,
      "Ä reak": 2159,
      "Ä rzym": 2160,
      "wala": 2161,
      "Ä nastĂÄ»pu": 2162,
      "va": 2163,
      "Ä poe": 2164,
      "Ä ograni": 2165,
      "toĂÄœĂÄ©": 2166,
      "Ä ĂÄŒwiĂÄ»": 2167,
      "tan": 2168,
      "::": 2169,
      "Ä przyczy": 2170,
      "Ä katoli": 2171,
      "Ä ot": 2172,
      "Ä powszech": 2173,
      "Ä tele": 2174,
      "czyĂÄ©": 2175,
      "mpa": 2176,
      "Ä symbo": 2177,
      "..": 2178,
      "Ä wielko": 2179,
      "ĂÂłze": 2180,
      "Ä Su": 2181,
      "nomi": 2182,
      "prezen": 2183,
      "koĂÄ€a": 2184,
      "Ä opar": 2185,
      "Ä Lud": 2186,
      "Ä og": 2187,
      "Ä ide": 2188,
      "cĂÄ€a": 2189,
      "Ä mate": 2190,
      "iĂÄ§": 2191,
      "Ä grup": 2192,
      "23": 2193,
      "Ä prawdopodob": 2194,
      "Od": 2195,
      "Ä innymi": 2196,
      "ĂÄ»dzie": 2197,
      "dĂÄ€": 2198,
      "bia": 2199,
      "Ä Jego": 2200,
      "Ä The": 2201,
      "Ä prob": 2202,
      "Ä dwie": 2203,
      "puszcza": 2204,
      "ĂÂŒone": 2205,
      "serwa": 2206,
      "Nie": 2207,
      "Ä dziĂÄ»ki": 2208,
      "nkĂÂłw": 2209,
      "Ä ani": 2210,
      "Ä Europej": 2211,
      "poĂÄœ": 2212,
      "Ä specja": 2213,
      "Ä wiĂÄ§": 2214,
      "sch": 2215,
      "Ä obraz": 2216,
      "Ä Du": 2217,
      "Ä jĂÄ»zyku": 2218,
      "Ä niego": 2219,
      "Ä nr": 2220,
      "Ä ludnoĂÄœci": 2221,
      "oĂÄ€a": 2222,
      "Ä twier": 2223,
      "Ä warun": 2224,
      "ksy": 2225,
      "stwie": 2226,
      "niĂÄ€": 2227,
      "Ä udziaĂÄ€": 2228,
      "Ä terytor": 2229,
      "22": 2230,
      "Ä poza": 2231,
      "lei": 2232,
      "Ä loka": 2233,
      "Ä gre": 2234,
      "jawi": 2235,
      "Ä ogĂÂłl": 2236,
      "Ä KsiĂÄ»": 2237,
      "licy": 2238,
      "Ä naleĂÂŒĂÄ§": 2239,
      "rĂÂłt": 2240,
      "twier": 2241,
      "czĂÄ§ĂÄ€": 2242,
      "Ä pĂÄ€a": 2243,
      "Ä Cho": 2244,
      "wskiego": 2245,
      "Ä zaczĂÄ»": 2246,
      "Ä +": 2247,
      "Ä osa": 2248,
      "80": 2249,
      "dio": 2250,
      "Ä Krzy": 2251,
      "Ä anty": 2252,
      "owany": 2253,
      "Ä Ziemi": 2254,
      "Ä eksp": 2255,
      "193": 2256,
      "Ä wzro": 2257,
      "wski": 2258,
      "tedy": 2259,
      "Ä konty": 2260,
      "nĂÄ§ĂÄ€": 2261,
      "gia": 2262,
      "czego": 2263,
      "siĂÄ€": 2264,
      "Ä Cen": 2265,
      "Ä rzeczywi": 2266,
      "naj": 2267,
      "Ä 24": 2268,
      "Ä zasto": 2269,
      "Ä polskich": 2270,
      "Ä piĂÄ»": 2271,
      "Ä rosyj": 2272,
      "wali": 2273,
      "Ä caĂÄ€kowi": 2274,
      "tnych": 2275,
      "sand": 2276,
      "Ä wĂÂłwczas": 2277,
      "Ä en": 2278,
      "twĂÂłr": 2279,
      "Ä zarĂÂłwno": 2280,
      "Ä kiedy": 2281,
      "We": 2282,
      "ina": 2283,
      "Ä mĂÂłw": 2284,
      "Ä pomocĂÄ§": 2285,
      "Ä wartoĂÄœci": 2286,
      "Ä ĂÂ»y": 2287,
      "tacji": 2288,
      "Ä trwa": 2289,
      "Ä czyn": 2290,
      "Ä ĂÄœwiĂÄ»": 2291,
      "Ä tytu": 2292,
      "Ä nor": 2293,
      "Ä popular": 2294,
      "Ä Mia": 2295,
      "Ä Fe": 2296,
      "Ä Hen": 2297,
      "nikiem": 2298,
      "Ä wzglĂÄ»dem": 2299,
      "del": 2300,
      "dr": 2301,
      "Ä charaktery": 2302,
      "Ä ĂÄœwiatowej": 2303,
      "Ä Krak": 2304,
      "ver": 2305,
      "ĂÄ€nie": 2306,
      "ĂÂŒ": 2307,
      "bor": 2308,
      "lina": 2309,
      "Ä religij": 2310,
      "szenie": 2311,
      "metr": 2312,
      "dziĂÄ©": 2313,
      "tak": 2314,
      "Ä oby": 2315,
      "Ä roĂÄœli": 2316,
      "Ä administra": 2317,
      "Ä tru": 2318,
      "sual": 2319,
      "stru": 2320,
      "Ä zam": 2321,
      "Ä stanowiĂÄ§": 2322,
      "szĂÄ€o": 2323,
      "Ä niektĂÂłrych": 2324,
      "wicz": 2325,
      "Ä wysp": 2326,
      "pĂÄ€a": 2327,
      "Ä zwiĂÄ§zku": 2328,
      "60": 2329,
      "Ä bio": 2330,
      "Ä dow": 2331,
      "Ä koniec": 2332,
      "leksand": 2333,
      "Ä napisa": 2334,
      "Ä Stani": 2335,
      "usa": 2336,
      "Ä Komi": 2337,
      "cent": 2338,
      "tal": 2339,
      "erwo": 2340,
      "Ä przestrze": 2341,
      "Ä Pu": 2342,
      "rii": 2343,
      "Ä Si": 2344,
      "Ä obro": 2345,
      "rea": 2346,
      "pia": 2347,
      "Ä niewie": 2348,
      "Ä JĂÂłze": 2349,
      "Ä sobie": 2350,
      "szko": 2351,
      "Ä historii": 2352,
      "Ä wobec": 2353,
      "Ä Warszawie": 2354,
      "Ä brytyj": 2355,
      "Ä czym": 2356,
      "Ä tworzĂÄ§": 2357,
      "Ä pierwsze": 2358,
      "Ä Win": 2359,
      "wana": 2360,
      "Ä wier": 2361,
      "czĂÄ»ĂÄœciej": 2362,
      "Ä wszystkim": 2363,
      "Ä swoich": 2364,
      "fry": 2365,
      "Re": 2366,
      "ĂÂ¶": 2367,
      "wiĂÄ§z": 2368,
      "ĂÄ€ka": 2369,
      "26": 2370,
      "Ä doku": 2371,
      "Ä Pozna": 2372,
      "wal": 2373,
      "gh": 2374,
      "Ä miaĂÄ€a": 2375,
      "lona": 2376,
      "ĂÂŒyĂÄ€": 2377,
      "piero": 2378,
      "27": 2379,
      "tkĂÂłw": 2380,
      "Ä wĂÄ€o": 2381,
      "Ä podstawie": 2382,
      "Ä wojen": 2383,
      "Ä Joh": 2384,
      "Ä Zjednoczonych": 2385,
      "Ä Roz": 2386,
      "Pod": 2387,
      "Ä Gu": 2388,
      "Ä stanie": 2389,
      "dli": 2390,
      "Ä czĂÄ€owieka": 2391,
      "Ä ĂÄŒlĂÄ§": 2392,
      "siĂÄ»cy": 2393,
      "chro": 2394,
      "Ä sko": 2395,
      "przy": 2396,
      "197": 2397,
      "lone": 2398,
      "ĂÂĄ": 2399,
      "tyczĂÄ§": 2400,
      "let": 2401,
      "szcz": 2402,
      "pospoli": 2403,
      "Ä decy": 2404,
      "lach": 2405,
      "xt": 2406,
      "Ä 50": 2407,
      "Ä byli": 2408,
      "Ä km": 2409,
