{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "Ā": 0,
      "ā": 1,
      "Ă": 2,
      "ă": 3,
      "Ą": 4,
      "ą": 5,
      "Ć": 6,
      "ć": 7,
      "Ĉ": 8,
      "ĉ": 9,
      "Ċ": 10,
      "ċ": 11,
      "Č": 12,
      "č": 13,
      "Ď": 14,
      "ď": 15,
      "Đ": 16,
      "đ": 17,
      "Ē": 18,
      "ē": 19,
      "Ĕ": 20,
      "ĕ": 21,
      "Ė": 22,
      "ė": 23,
      "Ę": 24,
      "ę": 25,
      "Ě": 26,
      "ě": 27,
      "Ĝ": 28,
      "ĝ": 29,
      "Ğ": 30,
      "ğ": 31,
      "Ġ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "ġ": 127,
      "Ģ": 128,
      "ģ": 129,
      "Ĥ": 130,
      "ĥ": 131,
      "Ħ": 132,
      "ħ": 133,
      "Ĩ": 134,
      "ĩ": 135,
      "Ī": 136,
      "ī": 137,
      "Ĭ": 138,
      "ĭ": 139,
      "Į": 140,
      "į": 141,
      "İ": 142,
      "ı": 143,
      "Ĳ": 144,
      "ĳ": 145,
      "Ĵ": 146,
      "ĵ": 147,
      "Ķ": 148,
      "ķ": 149,
      "ĸ": 150,
      "Ĺ": 151,
      "ĺ": 152,
      "Ļ": 153,
      "ļ": 154,
      "Ľ": 155,
      "ľ": 156,
      "Ŀ": 157,
      "ŀ": 158,
      "Ł": 159,
      "ł": 160,
      "¡": 161,
      "¢": 162,
      "£": 163,
      "¤": 164,
      "¥": 165,
      "¦": 166,
      "§": 167,
      "¨": 168,
      "©": 169,
      "ª": 170,
      "«": 171,
      "¬": 172,
      "Ń": 173,
      "®": 174,
      "¯": 175,
      "°": 176,
      "±": 177,
      "²": 178,
      "³": 179,
      "´": 180,
      "µ": 181,
      "¶": 182,
      "·": 183,
      "¸": 184,
      "¹": 185,
      "º": 186,
      "»": 187,
      "¼": 188,
      "½": 189,
      "¾": 190,
      "¿": 191,
      "À": 192,
      "Á": 193,
      "Â": 194,
      "Ã": 195,
      "Ä": 196,
      "Å": 197,
      "Æ": 198,
      "Ç": 199,
      "È": 200,
      "É": 201,
      "Ê": 202,
      "Ë": 203,
      "Ì": 204,
      "Í": 205,
      "Î": 206,
      "Ï": 207,
      "Ð": 208,
      "Ñ": 209,
      "Ò": 210,
      "Ó": 211,
      "Ô": 212,
      "Õ": 213,
      "Ö": 214,
      "×": 215,
      "Ø": 216,
      "Ù": 217,
      "Ú": 218,
      "Û": 219,
      "Ü": 220,
      "Ý": 221,
      "Þ": 222,
      "ß": 223,
      "à": 224,
      "á": 225,
      "â": 226,
      "ã": 227,
      "ä": 228,
      "å": 229,
      "æ": 230,
      "ç": 231,
      "è": 232,
      "é": 233,
      "ê": 234,
      "ë": 235,
      "ì": 236,
      "í": 237,
      "î": 238,
      "ï": 239,
      "ð": 240,
      "ñ": 241,
      "ò": 242,
      "ó": 243,
      "ô": 244,
      "õ": 245,
      "ö": 246,
      "÷": 247,
      "ø": 248,
      "ù": 249,
      "ú": 250,
      "û": 251,
      "ü": 252,
      "ý": 253,
      "þ": 254,
      "ÿ": 255,
      "ie": 256,
      "ÅĤ": 257,
      "Ġp": 258,
      "Ġw": 259,
      "ow": 260,
      "st": 261,
      "an": 262,
      "cz": 263,
      "ch": 264,
      "rz": 265,
      "na": 266,
      "Ġz": 267,
      "sk": 268,
      "ÄĻ": 269,
      "Äħ": 270,
      "Ã³": 271,
      "ni": 272,
      "ra": 273,
      "Ġs": 274,
      "Ġo": 275,
      "ro": 276,
      "Ġd": 277,
      "Ġpo": 278,
      "li": 279,
      "Ġk": 280,
      "Å¼": 281,
      "nie": 282,
      "ar": 283,
      "ia": 284,
      "er": 285,
      "Ġi": 286,
      "ÅĽ": 287,
      "Ġt": 288,
      "Ġm": 289,
      "go": 290,
      "sz": 291,
      "ne": 292,
      "ka": 293,
      "Ġna": 294,
      "ny": 295,
      "rze": 296,
      "dz": 297,
      "le": 298,
      "or": 299,
      "ÅĤa": 300,
      "ski": 301,
      "Ã³w": 302,
      "je": 303,
      "iÄĻ": 304,
      "re": 305,
      "Ġb": 306,
      "at": 307,
      "ĊĊ": 308,
      "19": 309,
      "mi": 310,
      "ĠP": 311,
      "ci": 312,
      "ÅĦ": 313,
      "ki": 314,
      "on": 315,
      "ĠW": 316,
      "aÅĤ": 317,
      "en": 318,
      "ty": 319,
      "Ġa": 320,
      "Ġdo": 321,
      "ĠS": 322,
      "rzy": 323,
      "Ġza": 324,
      "cj": 325,
      "Ġwy": 326,
      "Ġu": 327,
      "ce": 328,
      "ry": 329,
      "la": 330,
      "ko": 331,
      "wa": 332,
      "Ġprze": 333,
      "ku": 334,
      "cy": 335,
      "Ġje": 336,
      "nia": 337,
      "ĠM": 338,
      "ĠK": 339,
      ".ĊĊ": 340,
      "no": 341,
      "Ġg": 342,
      "Äĩ": 343,
      "Ġro": 344,
      ")Ċ": 345,
      "jÄħ": 346,
      "ÅĤo": 347,
      "po": 348,
      "ĠsiÄĻ": 349,
      "em": 350,
      "sta": 351,
      "ta": 352,
      "ĠB": 353,
      "wo": 354,
      "da": 355,
      "ej": 356,
      "skie": 357,
      "lo": 358,
      "ĠA": 359,
      "dy": 360,
      "ja": 361,
      "owy": 362,
      "wi": 363,
      "ÅĽci": 364,
      "ur": 365,
      "owan": 366,
      "Ġst": 367,
      "Ġnie": 368,
      "Ġcz": 369,
      "ru": 370,
      "zy": 371,
      "20": 372,
      "Ġf": 373,
      "owa": 374,
      "Ġod": 375,
      "ier": 376,
      "tu": 377,
      "te": 378,
      "lu": 379,
      "ca": 380,
      "ĠR": 381,
      "Ġko": 382,
      "ĠC": 383,
      "cie": 384,
      "nych": 385,
      "in": 386,
      "cze": 387,
      "ĠN": 388,
      "ska": 389,
      "mie": 390,
      "to": 391,
      "is": 392,
      "Å¼e": 393,
      "ĠJ": 394,
      "czy": 395,
      "kie": 396,
      "ĠD": 397,
      "ĠT": 398,
      "ĠG": 399,
      "ego": 400,
      "ĠPo": 401,
      "wie": 402,
      "as": 403,
      "cji": 404,
      "Å¼y": 405,
      "ÅĤy": 406,
      "al": 407,
      "ĠL": 408,
      "zm": 409,
      "rÃ³": 410,
      "ĠI": 411,
      "tÃ³": 412,
      "ob": 413,
      "ran": 414,
      "âĢ": 415,
      "am": 416,
      "ĠZ": 417,
      "szy": 418,
      "ÅĤu": 419,
      "ĠO": 420,
      "18": 421,
      "ek": 422,
      ".Ċ": 423,
      "Ġpod": 424,
      "Ġpol": 425,
      "ÅĦski": 426,
      "ĠktÃ³": 427,
      "gi": 428,
      "du": 429,
      "Ġby": 430,
      "cho": 431,
      "dzie": 432,
      "Ġprzy": 433,
      "nej": 434,
      "ĠH": 435,
      "Ġob": 436,
      "raz": 437,
      "ma": 438,
      "kt": 439,
      ":Ċ": 440,
      "Ġli": 441,
      "cki": 442,
      "il": 443,
      "dzi": 444,
      "owie": 445,
      "ĠÅĽ": 446,
      "ĠF": 447,
      "Ġre": 448,
      "Ġja": 449,
      "pa": 450,
      "si": 451,
      "Ġdz": 452,
      "ery": 453,
      "Ġsz": 454,
      "Ġjest": 455,
      "(zm": 456,
      "Ġty": 457,
      "os": 458,
      "Ġh": 459,
      "ÅĽÄĩ": 460,
      "de": 461,
      "ani": 462,
      "owi": 463,
      "(ur": 464,
      "skiego": 465,
      "nego": 466,
      "Ġwo": 467,
      "sy": 468,
      "Ġprzez": 469,
      "âĢŀ": 470,
      "owo": 471,
      "Ġc": 472,
      "ost": 473,
      "om": 474,
      "un": 475,
      "wy": 476,
      "za": 477,
      "bi": 478,
      "Ġpro": 479,
      "Ġin": 480,
      "Ġroku": 481,
      "nik": 482,
      "ak": 483,
      "anie": 484,
      "el": 485,
      "ga": 486,
      "Åº": 487,
      "Ġroz": 488,
      "ĠE": 489,
      "any": 490,
      "sty": 491,
      "es": 492,
      "ania": 493,
      "nym": 494,
      "Ġpolski": 495,
      "Ġwie": 496,
      "Ġte": 497,
      "ana": 498,
      "Ġmo": 499,
      "wia": 500,
      "pu": 501,
      "ent": 502,
      "Ġma": 503,
      "Ġe": 504,
      "nÄħ": 505,
      "mu": 506,
      "fi": 507,
      "Ġr": 508,
      "Ġlu": 509,
      "dni": 510,
      "Ã³ÅĤ": 511,
      "Ġmie": 512,
      "Ġpra": 513,
      "sto": 514,
      "200": 515,
      "niej": 516,
      "sze": 517,
      "owe": 518,
      "sa": 519,
      "Ġjed": 520,
      "Ġsp": 521,
      "cja": 522,
      "by": 523,
      "ud": 524,
      "Ġpi": 525,
      "sp": 526,
      "owej": 527,
      "sza": 528,
      "ona": 529,
      "lat": 530,
      "Ġoraz": 531,
      "ostaÅĤ": 532,
      "Ġn": 533,
      "et": 534,
      "Ġpa": 535,
      "Ġto": 536,
      "ri": 537,
      "um": 538,
      "pi": 539,
      "gra": 540,
      "ĠNa": 541,
      "karz": 542,
      "skiej": 543,
      "ĠÅ": 544,
      "Ġpoli": 545,
      "bli": 546,
      "dze": 547,
      "owych": 548,
      "Ġkon": 549,
      "ĠU": 550,
      "owaÅĤ": 551,
      "iaÅĤ": 552,
      "and": 553,
      "Ġsk": 554,
      "mery": 555,
      "jÄĻ": 556,
      "jski": 557,
      "ol": 558,
      "tor": 559,
      "Ġ.ĊĊ": 560,
      "kÃ³w": 561,
      "201": 562,
      "stÄĻ": 563,
      "pie": 564,
      "cu": 565,
      "ĠzostaÅĤ": 566,
      "Ġpolity": 567,
      "Ġch": 568,
      "pis": 569,
      "cia": 570,
      "rod": 571,
      "199": 572,
      "mo": 573,
      "gu": 574,
      "ĠÅ¼e": 575,
      "Ġok": 576,
      "ist": 577,
      "meryka": 578,
      "ach": 579,
      "ez": 580,
      "czÄħ": 581,
      "Ġameryka": 582,
      "ed": 583,
      "ÅĤad": 584,
      "Ġlat": 585,
      "noÅĽci": 586,
      "Ġle": 587,
      "Ġze": 588,
      "ii": 589,
      "ĠktÃ³ry": 590,
      "Ġpow": 591,
      "ĠPol": 592,
      "Ã³r": 593,
      "ierw": 594,
      "ane": 595,
      "owany": 596,
      "jÄħcy": 597,
      "ono": 598,
      "cza": 599,
      "Äħd": 600,
      "io": 601,
      "Ġar": 602,
      "17": 603,
      "194": 604,
      "do": 605,
      "Ġwoj": 606,
      "iel": 607,
      "Ġjako": 608,
      "ter": 609,
      "niu": 610,
      "bo": 611,
      "Ġzna": 612,
      "my": 613,
      "czne": 614,
      "ba": 615,
      "ckie": 616,
      "Ġnaj": 617,
      "iaÅĤa": 618,
      "jÄħc": 619,
      "ĠktÃ³re": 620,
      "ju": 621,
      "sie": 622,
      "bie": 623,
      "Äħz": 624,
      "ad": 625,
      "owego": 626,
      "nika": 627,
      "ktor": 628,
      "aÅĤo": 629,
      "aty": 630,
      "Ġsam": 631,
      "ony": 632,
      "dzy": 633,
      "Ġni": 634,
      "zna": 635,
      "ĠCh": 636,
      "Ġpolityk": 637,
      "cyj": 638,
      "Ġsy": 639,
      "Ġdzie": 640,
      "ze": 641,
      "ul": 642,
      "ÅĦst": 643,
      "198": 644,
      "wiÄĻ": 645,
      "ĠpiÅĤ": 646,
      "ĠsÄħ": 647,
      "193": 648,
      "ory": 649,
      "oli": 650,
      "jÄħce": 651,
      "Ġspo": 652,
      "pe": 653,
      "Ġtak": 654,
      "us": 655,
      "one": 656,
      "ĠKo": 657,
      "Ġra": 658,
      "rowa": 659,
      "197": 660,
      "we": 661,
      "ÅĤaw": 662,
      "ĠSt": 663,
      "Ġka": 664,
      "II": 665,
      "ĠX": 666,
      "Ġpierw": 667,
      "uch": 668,
      "czny": 669,
      "siÄĻ": 670,
      "Ġlub": 671,
      "Ġmia": 672,
      "16": 673,
      "cznych": 674,
      "it": 675,
      "Ġdla": 676,
      "Ġpre": 677,
      "Ġprzed": 678,
      "ĠV": 679,
      "Ġjego": 680,
      "15": 681,
      "Ġgru": 682,
      "sku": 683,
      "Ġde": 684,
      "sko": 685,
      "ĠczÄĻ": 686,
      "ĠamerykaÅĦski": 687,
      "ary": 688,
      "Ġmiej": 689,
      "ÅĤÃ³w": 690,
      "ji": 691,
      "192": 692,
      "Ġwz": 693,
      "stÄĻp": 694,
      "ano": 695,
      "nÄĻ": 696,
      "war": 697,
      "10": 698,
      "ĠbyÅĤ": 699,
      "od": 700,
      "Ġkom": 701,
      "Ġtym": 702,
      "ĠpiÅĤkarz": 703,
      "Ġczy": 704,
      "Ġczas": 705,
      "Ġmi": 706,
      "pra": 707,
      "196": 708,
      "ÅĤÄħ": 709,
      "Ġfi": 710,
      "Ġgo": 711,
      "owski": 712,
      "ali": 713,
      "Ġmu": 714,
      "kiem": 715,
      "aÅĤy": 716,
      "su": 717,
      "202": 718,
      "owania": 719,
      "ĠrÃ³w": 720,
      "uk": 721,
      "nd": 722,
      "Ġniemie": 723,
      "Ġwi": 724,
      "ok": 725,
      "ene": 726,
      "195": 727,
      "siÄħ": 728,
      "Ġta": 729,
      "rÄĻ": 730,
      "cjÄĻ": 731,
      "iÄĻdzy": 732,
      "Ġdy": 733,
      "wiÄħz": 734,
      "Ġce": 735,
      "ct": 736,
      "ÅĦska": 737,
      "owym": 738,
      "Ġaktor": 739,
      "wÃ³": 740,
      "lem": 741,
      "ĠSz": 742,
      "ryty": 743,
      "kÅĤad": 744,
      "Ġmiejs": 745,
      "ut": 746,
      "191": 747,
      "Ġos": 748,
      "art": 749,
      "ĠWy": 750,
      "osta": 751,
      "noÅĽÄĩ": 752,
      "dzenia": 753,
      "rÃ³Å¼": 754,
      "czas": 755,
      "ral": 756,
      "ĠtakÅ¼e": 757,
      "ĠwÅĤa": 758,
      "ĠMa": 759,
      "ÅĽcie": 760,
      "zu": 761,
      "cÃ³w": 762,
      "Ġkat": 763,
      "Ġme": 764,
      "ĠKa": 765,
      "ĠÅļ": 766,
      "owanie": 767,
      "ĠMi": 768,
      "ĠdziaÅĤa": 769,
      "im": 770,
      "erw": 771,
      "ĠteÅ¼": 772,
      "ĠPa": 773,
      "nak": 774,
      "Ġokre": 775,
      "Ġjak": 776,
      "cznej": 777,
      "owÄħ": 778,
      "ĠÅ¼y": 779,
      "rza": 780,
      "olo": 781,
      "ĠkrÃ³": 782,
      "he": 783,
      "lÄĻ": 784,
      "Ġau": 785,
      "Ġstan": 786,
      "Ġco": 787,
      "Å¼a": 788,
      "ĠNie": 789,
      "ck": 790,
      "arsza": 791,
      "ge": 792,
      "ron": 793,
      "Ġpoz": 794,
      "ĠwiÄĻ": 795,
      "Ġsta": 796,
      "cznie": 797,
      "tÃ³w": 798,
      "for": 799,
      "arka": 800,
      "unk": 801,
      "usz": 802,
      "rancu": 803,
      "Ġbi": 804,
      "Ġwsp": 805,
      "14": 806,
      "rak": 807,
      "Ã³l": 808,
      "Ġpocho": 809,
      "rzÄħ": 810,
      "Ġnad": 811,
      "Ġswo": 812,
      "uro": 813,
      "lej": 814,
      "tk": 815,
      "dob": 816,
      "niÄĻ": 817,
      "ers": 818,
      "cje": 819,
      ",Ċ": 820,
      "12": 821,
      "Ġor": 822,
      "ĠMar": 823,
      "ec": 824,
      "czÄĻ": 825,
      "owane": 826,
      "ĠZa": 827,
      "Ġlatach": 828,
      "ĠÅĽwia": 829,
      "13": 830,
      "bu": 831,
      "Przy": 832,
      "ber": 833,
      "trz": 834,
      "Ġop": 835,
      "pisy": 836,
      "co": 837,
      "nieÅ¼": 838,
      "Ġlo": 839,
      "ĠJa": 840,
      "lan": 841,
      "ĠÅ¼": 842,
      "ĠLe": 843,
      "190": 844,
      "Ġmar": 845,
      "Ġjednak": 846,
      "pad": 847,
      "Ġog": 848,
      "ksz": 849,
      "stra": 850,
      "Ġnaz": 851,
      "rani": 852,
      "ĠAn": 853,
      "ĠBo": 854,
      "ĠII": 855,
      "Ġrze": 856,
      "so": 857,
      "Ġpis": 858,
      "ang": 859,
      "eÅĤ": 860,
      "Ġsty": 861,
      "ĠWarsza": 862,
      "enta": 863,
      "skich": 864,
      "Ġpos": 865,
      "gani": 866,
      "Ġpraw": 867,
      "Ġfrancu": 868,
      "Ġut": 869,
      "ort": 870,
      "Ġtego": 871,
      "prowa": 872,
      "czna": 873,
      "stwa": 874,
      "graf": 875,
      "mier": 876,
      "Ġfil": 877,
      "Ġdru": 878,
      "ĠrÃ³wnieÅ¼": 879,
      "Ã³b": 880,
      "Ġhist": 881,
      "spo": 882,
      "rzÄħd": 883,
      "py": 884,
      "Ġwyb": 885,
      "kÄħ": 886,
      "kon": 887,
      "Ġpu": 888,
      "]]": 889,
      "Ġal": 890,
      "anych": 891,
      "skim": 892,
      "ĠMo": 893,
      "zi": 894,
      "dziaÅĤ": 895,
      "stan": 896,
      "Ġzosta": 897,
      "ata": 898,
      "daw": 899,
      "Ã©": 900,
      "cÄħ": 901,
      "cznego": 902,
      "prze": 903,
      "Ġwe": 904,
      "Ġter": 905,
      "ÅĦskiego": 906,
      "jÄĻzy": 907,
      "Ġbez": 908,
      "Ġwieku": 909,
      "ĠJe": 910,
      "rzÄĻ": 911,
      "ĠRa": 912,
      "Ġniemiecki": 913,
      "szych": 914,
      "Ġba": 915,
      "Ġtra": 916,
      "Ġkra": 917,
      "ÅĤe": 918,
      "Âł": 919,
      "ĠAr": 920,
      "ot": 921,
      "dza": 922,
      "czo": 923,
      "szcze": 924,
      "00": 925,
      "cka": 926,
      "lek": 927,
      "zie": 928,
      "Po": 929,
      "Ġpowie": 930,
      "Przypisy": 931,
      "tego": 932,
      "dnia": 933,
      "ĠRe": 934,
      "leg": 935,
      "nek": 936,
      "ĠFran": 937,
      "chi": 938,
      "ard": 939,
      "ciÄħ": 940,
      "Ġkatoli": 941,
      "Ġich": 942,
      "rÃ³d": 943,
      "ĠIn": 944,
      "Ġru": 945,
      "zyd": 946,
      "wiet": 947,
      "rzym": 948,
      "ĠmoÅ¼": 949,
      "Ġpolska": 950,
      "nii": 951,
      "Na": 952,
      "ĠuÅ¼y": 953,
      "nikÃ³w": 954,
      "szyst": 955,
      "ĠLi": 956,
      "gie": 957,
      "ĠWo": 958,
      "skÄħ": 959,
      "oru": 960,
      "kÄĻ": 961,
      "ser": 962,
      "stem": 963,
      "Ġot": 964,
      "dzia": 965,
      "leÅ¼": 966,
      "ĠmiÄĻdzy": 967,
      "Ġim": 968,
      "cha": 969,
      "kich": 970,
      "lko": 971,
      "man": 972,
      ").ĊĊ": 973,
      "Ġbryty": 974,
      "dnie": 975,
      "Ġfor": 976,
      "nÄĻtrz": 977,
      "lar": 978,
      "jÄħcych": 979,
      "mia": 980,
      "189": 981,
      "sÅĤaw": 982,
      "ckiego": 983,
      "dzÄħ": 984,
      "ner": 985,
      "niem": 986,
      "Ġjej": 987,
      "cer": 988,
      "Ġbra": 989,
      "ti": 990,
      "Ġznaj": 991,
      "gro": 992,
      "Ã³Åº": 993,
      "Ġdu": 994,
      "pre": 995,
      "ĠwÅĤo": 996,
      "szka": 997,
      "Ġduch": 998,
      "âĢĻ": 999,
      "Ġwar": 1000,
      "wnÄĻtrz": 1001,
      "ĠzwiÄħz": 1002,
      "kty": 1003,
      "Ġjedno": 1004,
      "ĠRo": 1005,
      "Ã³d": 1006,
      "der": 1007,
      "Ġsie": 1008,
      "stÄħ": 1009,
      "ĠCz": 1010,
      "ĠDo": 1011,
      "ÅĽli": 1012,
      "Ġbo": 1013,
      "Ġbar": 1014,
      "nict": 1015,
      "ha": 1016,
      "ĠpaÅĦst": 1017,
      "ĠjÄĻzy": 1018,
      "stÄĻpu": 1019,
      "ĠOd": 1020,
      "Ġpowst": 1021,
      "sÅĤ": 1022,
      "skup": 1023,
      "ir": 1024,
      "ĠgÅĤÃ³w": 1025,
      "aniu": 1026,
      "Ġno": 1027,
      "stwo": 1028,
      "rzeÅĽ": 1029,
      "ĠbyÅĤa": 1030,
      "stat": 1031,
      "ler": 1032,
      "let": 1033,
      "Ġek": 1034,
      "tek": 1035,
      "lÄħ": 1036,
      "blio": 1037,
      "ĠpÃ³ÅĤ": 1038,
      "kÅĤa": 1039,
      "Ġstycz": 1040,
      "wier": 1041,
      ".in": 1042,
      "ĠrÃ³Å¼": 1043,
      "ĠwrzeÅĽ": 1044,
      "op": 1045,
      "Ġwszyst": 1046,
      "log": 1047,
      "Ġstanowi": 1048,
      "ing": 1049,
      "oÅĤ": 1050,
      "nymi": 1051,
      "owano": 1052,
      "gii": 1053,
      "zo": 1054,
      "tera": 1055,
      "czka": 1056,
      "ĠÅģ": 1057,
      "Ġpochodzenia": 1058,
      "ara": 1059,
      "tem": 1060,
      "szÄħ": 1061,
      "Ġrosy": 1062,
      "wan": 1063,
      "ĠczÅĤ": 1064,
      "kaz": 1065,
      "fa": 1066,
      "oba": 1067,
      "Ġkla": 1068,
      "ÅĤug": 1069,
      "ĠAl": 1070,
      "min": 1071,
      "Ġkolej": 1072,
      "staw": 1073,
      "str": 1074,
      "Ġczerw": 1075,
      "Ġkatolicki": 1076,
      "Ġmat": 1077,
      "zn": 1078,
      "Ġstos": 1079,
      "owana": 1080,
      "gen": 1081,
      "szcz": 1082,
      "tury": 1083,
      "Ġrozpo": 1084,
      "Ã³Åºniej": 1085,
      "ciw": 1086,
      "Ġzes": 1087,
      "Ġprodu": 1088,
      "owny": 1089,
      "ĠWiel": 1090,
      "kach": 1091,
      "dziÅĤ": 1092,
      "ster": 1093,
      "waÅĤ": 1094,
      "dem": 1095,
      "Ġpowo": 1096,
      "Ġspra": 1097,
      "szym": 1098,
      "pozy": 1099,
      "188": 1100,
      "se": 1101,
      "Ġmiasta": 1102,
      "Ġkwiet": 1103,
      "jska": 1104,
      "hi": 1105,
      "Ġfunk": 1106,
      "pÅĤy": 1107,
      "sce": 1108,
      "czenia": 1109,
      "]]Ċ": 1110,
      "pada": 1111,
      "noc": 1112,
      "owaÄĩ": 1113,
      "Ġlek": 1114,
      "dzier": 1115,
      "Ġmuzy": 1116,
      "kra": 1117,
      "waÅ¼": 1118,
      "stru": 1119,
      "Ġry": 1120,
      "Ġsier": 1121,
      "grafia": 1122,
      "Ġoko": 1123,
      "wski": 1124,
      "ĠbyÅĤo": 1125,
      "Ġtu": 1126,
      "Åºdzier": 1127,
      "Ġwyko": 1128,
      "ĠPrze": 1129,
      "roni": 1130,
      "mina": 1131,
      "taÅĤ": 1132,
      "Ġlisto": 1133,
      "ÄĻg": 1134,
      "Ġwyd": 1135,
      "rÄħ": 1136,
      "Ġduchowny": 1137,
      "Ġlicz": 1138,
      "Ġlip": 1139,
      "ÅĽnie": 1140,
      "owia": 1141,
      "ĠbyÅĤy": 1142,
      "Ã¡": 1143,
      "ĠpaÅºdzier": 1144,
      "Ġale": 1145,
      "sÅĤa": 1146,
      "ĠKon": 1147,
      "Ġten": 1148,
      "Ġkil": 1149,
      "ĠczÄĻÅĽci": 1150,
      "Ġzwy": 1151,
      "ĠwspÃ³ÅĤ": 1152,
      "di": 1153,
      "dÃ³w": 1154,
      "ym": 1155,
      "ĠwrzeÅĽnia": 1156,
      "ĠzostaÅĤa": 1157,
      "Ġorgani": 1158,
      "(w": 1159,
      "Ġda": 1160,
      "ste": 1161,
      "koÅĦ": 1162,
      "Ġkar": 1163,
      "Ġju": 1164,
      "chni": 1165,
      "Ġof": 1166,
      "ĠbyÄĩ": 1167,
      "ĠPolski": 1168,
      "Ġprezyd": 1169,
      "ich": 1170,
      "cjal": 1171,
      "Ġsierp": 1172,
      "Ġmaja": 1173,
      "strze": 1174,
      "ÅĤudni": 1175,
      "Ġgene": 1176,
      "pol": 1177,
      "larz": 1178,
      "Ġmarca": 1179,
      "Ġfilm": 1180,
      "cznym": 1181,
      "Ġmiejsce": 1182,
      "oh": 1183,
      "Ġstro": 1184,
      "Ġwojsk": 1185,
      "powie": 1186,
      "raÅĤ": 1187,
      "siÄħÅ¼": 1188,
      "owskiego": 1189,
      "ĠnastÄĻp": 1190,
      "ab": 1191,
      "Ġwoje": 1192,
      "isz": 1193,
      "me": 1194,
      "glÄĻ": 1195,
      "dzo": 1196,
      "Ġstycznia": 1197,
      "Ġkwietnia": 1198,
      "Ġsi": 1199,
      "ĠpoczÄħ": 1200,
      "pro": 1201,
      "wer": 1202,
      "ÅĤuÅ¼": 1203,
      "ĠAu": 1204,
      "30": 1205,
      "uje": 1206,
      "Ġsamo": 1207,
      "dÄħ": 1208,
      "cjÄħ": 1209,
      "Ġprzeciw": 1210,
      "ÅĦskiej": 1211,
      "ciu": 1212,
      "Ġbud": 1213,
      "th": 1214,
      "mii": 1215,
      "mar": 1216,
      "iblio": 1217,
      "Ġczerwca": 1218,
      "cznÄħ": 1219,
      "bud": 1220,
      "ciÄĻ": 1221,
      "ĠspoÅĤe": 1222,
      "wÃ³r": 1223,
      "ĠEuro": 1224,
      "ĠpÃ³Åºniej": 1225,
      "stro": 1226,
      "lin": 1227,
      "ĠktÃ³ra": 1228,
      "Ġfrancuski": 1229,
      "Ġznajdu": 1230,
      "11": 1231,
      "per": 1232,
      "pera": 1233,
      "Ġgrudnia": 1234,
      "edÅĤug": 1235,
      "doby": 1236,
      "be": 1237,
      "rzu": 1238,
      "owca": 1239,
      "ĠzewnÄĻtrz": 1240,
      "Ġan": 1241,
      "bur": 1242,
      "mat": 1243,
      "ĠPolsce": 1244,
      "tr": 1245,
      "Ġtre": 1246,
      "Ġhistory": 1247,
      "Ġtej": 1248,
      "tar": 1249,
      "Ġgdy": 1250,
      "187": 1251,
      "Ġlipca": 1252,
      "mieni": 1253,
      "ĠBa": 1254,
      ")ĊĊ": 1255,
      "Ġosob": 1256,
      "ĠOr": 1257,
      "redni": 1258,
      "ĠmoÅ¼e": 1259,
      "men": 1260,
      "Ġpubli": 1261,
      "Ġzie": 1262,
      "czenie": 1263,
      "scho": 1264,
      "len": 1265,
      "gÃ³l": 1266,
      "tni": 1267,
      "ĠÅ»": 1268,
      "Ġpot": 1269,
      "Ġgdzie": 1270,
      "Mar": 1271,
      "Ġpisa": 1272,
      "owaÅĤa": 1273,
      "ĠÅĽwiat": 1274,
      ";Ċ": 1275,
      "ĠpaÅºdziernika": 1276,
      "ckiej": 1277,
      "res": 1278,
      "ĠPod": 1279,
      "ment": 1280,
      "Ġpodczas": 1281,
      "sti": 1282,
      "bior": 1283,
      "Ġsystem": 1284,
      "Ġaktorka": 1285,
      "ore": 1286,
      "Ġpar": 1287,
      "ĠzaÅĤo": 1288,
      "Ġtylko": 1289,
      "rot": 1290,
      "nad": 1291,
      "czes": 1292,
      "mach": 1293,
      "vi": 1294,
      "Wy": 1295,
      "szej": 1296,
      "rach": 1297,
      "Ġbrytyjski": 1298,
      "ĠTe": 1299,
      "czyÅĤ": 1300,
      "Ġsierpnia": 1301,
      "Ġczasie": 1302,
      "zji": 1303,
      "obacz": 1304,
      "dziej": 1305,
      "186": 1306,
      "Ġpor": 1307,
      "kade": 1308,
      "Ġpe": 1309,
      "Ġtem": 1310,
      "zacji": 1311,
      "ĠLu": 1312,
      "iu": 1313,
      "25": 1314,
      "Ġlistopada": 1315,
      "Ġkie": 1316,
      "stawi": 1317,
      "Ġostat": 1318,
      "stka": 1319,
      "ĠksiÄĻ": 1320,
      "kiej": 1321,
      "Ġkul": 1322,
      "ÅĤÄĻ": 1323,
      "Ġcy": 1324,
      "Ġzw": 1325,
      "rzenia": 1326,
      "ĠStan": 1327,
      "Ġraz": 1328,
      "stÄħpi": 1329,
      "Ġwyni": 1330,
      "dar": 1331,
      "Ġbiskup": 1332,
      "Ġser": 1333,
      "kim": 1334,
      "Ġwal": 1335,
      "tro": 1336,
      "stÃ³w": 1337,
      "ĠBy": 1338,
      "lekt": 1339,
      "Ġlekko": 1340,
      "Ġszko": 1341,
      "ĠwzglÄĻ": 1342,
      "gÄħ": 1343,
      "tych": 1344,
      "dzt": 1345,
      "ĠktÃ³rych": 1346,
      "Ġswoje": 1347,
      "Ġla": 1348,
      "ĠcaÅĤ": 1349,
      "tan": 1350,
      "kry": 1351,
      "ĠJan": 1352,
      "zw": 1353,
      "ium": 1354,
      "kiego": 1355,
      "Ġlutego": 1356,
      "ĠÅĤa": 1357,
      "stu": 1358,
      "Ġprowa": 1359,
      "bro": 1360,
      "wem": 1361,
      "ces": 1362,
      "ĠokreÅĽ": 1363,
      "stnie": 1364,
      "ĠwÅĤoski": 1365,
      "onu": 1366,
      "âĢĿ": 1367,
      "Ġad": 1368,
      "Ġv": 1369,
      "Lin": 1370,
      "Ġpierwszy": 1371,
      "mian": 1372,
      "Ġwa": 1373,
      "ejm": 1374,
      "owiec": 1375,
      "Zobacz": 1376,
      "Biblio": 1377,
      "owanych": 1378,
      "ĠosÃ³b": 1379,
      "Ġwojny": 1380,
      "ÅĤoÅ¼": 1381,
      "anii": 1382,
      "den": 1383,
      "Ġlekkoat": 1384,
      "au": 1385,
      "Ġzespo": 1386,
      "Ġmieszka": 1387,
      "ĠzewnÄĻtrzne": 1388,
      "wu": 1389,
      "rab": 1390,
      "ĠksiÄħÅ¼": 1391,
      "ĠWil": 1392,
      "ans": 1393,
      "che": 1394,
      "Å¼yser": 1395,
      "Ġzdoby": 1396,
      "ĠktÃ³rej": 1397,
      "Ġsu": 1398,
      "ĠÅĽmier": 1399,
      "mal": 1400,
      "mini": 1401,
      "Ġkompozy": 1402,
      "ĠjuÅ¼": 1403,
      "ĠTa": 1404,
      "Bibliografia": 1405,
      "eta": 1406,
      "Ġpisarz": 1407,
      "kami": 1408,
      "wiÄĻk": 1409,
      "lne": 1410,
      "Ġinnych": 1411,
      "son": 1412,
      "ĠmoÅ¼na": 1413,
      "Linki": 1414,
      "cÄĻ": 1415,
      "dno": 1416,
      "oÅĽci": 1417,
      "wat": 1418,
      "Ġtrze": 1419,
      "Ġpomo": 1420,
      "ĠPi": 1421,
      "Ġcze": 1422,
      "Ġofi": 1423,
      "les": 1424,
      "Ġzd": 1425,
      "ĠIII": 1426,
      ".e": 1427,
      "Ġsze": 1428,
      "stytu": 1429,
      "ĠamerykaÅĦska": 1430,
      "lii": 1431,
      "ĠreÅ¼yser": 1432,
      "kar": 1433,
      "ina": 1434,
      "oria": 1435,
      "Ġpom": 1436,
      "leks": 1437,
      "Ġgra": 1438,
      "ĠXV": 1439,
      "ĠktÃ³rym": 1440,
      "Ġbu": 1441,
      "ĠWi": 1442,
      "ĠÅĽrod": 1443,
      "ktÃ³": 1444,
      "dyn": 1445,
      "publi": 1446,
      "ĠdÅĤu": 1447,
      "ĠTo": 1448,
      "ÅĦstwa": 1449,
      "ĠkoÅĦ": 1450,
      "ktu": 1451,
      "ena": 1452,
      "ĠbÄĻ": 1453,
      "Ġtwo": 1454,
      "Ġszy": 1455,
      "ĠczÅĤon": 1456,
      "naÅĤ": 1457,
      "dzenie": 1458,
      "ĠRos": 1459,
      "ĠczÄĻÅĽÄĩ": 1460,
      "ĠKra": 1461,
      "pej": 1462,
      "cach": 1463,
      "szego": 1464,
      "ĠpoÅĤudni": 1465,
      "Ġdzien": 1466,
      "Ġbit": 1467,
      "24": 1468,
      "Ġnp": 1469,
      "ĠSa": 1470,
      "jÄħca": 1471,
      "cych": 1472,
      "Ġzach": 1473,
      "ĠpÅĤy": 1474,
      "owarzy": 1475,
      "ĠUni": 1476,
      "cent": 1477,
      "arÃ³w": 1478,
      "ton": 1479,
      "dzki": 1480,
      "aniem": 1481,
      "ĠmÄĻ": 1482,
      "dal": 1483,
      "ĠsÅĤ": 1484,
      "ng": 1485,
      "Ġdro": 1486,
      "wÄĻ": 1487,
      "ĠkrÃ³l": 1488,
      "Ġodby": 1489,
      "land": 1490,
      "osen": 1491,
      "ÅĦskie": 1492,
      "ĠpÃ³ÅĤnoc": 1493,
      "ei": 1494,
      "Ġrosyjski": 1495,
      "ĠniÅ¼": 1496,
      "Ġtrener": 1497,
      "ord": 1498,
      "eli": 1499,
      "ĠwiÄĻksz": 1500,
      "Ġarty": 1501,
      "liwo": 1502,
      "Ġcho": 1503,
      "tra": 1504,
      "kow": 1505,
      "Ġgrani": 1506,
      "Ġposta": 1507,
      "ÅĽcia": 1508,
      "kre": 1509,
      "rÃ³w": 1510,
      "kademi": 1511,
      "Je": 1512,
      "Ġautor": 1513,
      "Ġposia": 1514,
      "ĠJu": 1515,
      "ĠWa": 1516,
      "par": 1517,
      "nu": 1518,
      "Ã³ze": 1519,
      "Ġat": 1520,
      "Ġpoja": 1521,
      "ÅĦcÃ³w": 1522,
      "mienia": 1523,
      "Ġnau": 1524,
      "wania": 1525,
      "ĠXI": 1526,
      "Ġzn": 1527,
      "onal": 1528,
      "czu": 1529,
      "qu": 1530,
      "22": 1531,
      "onÄħ": 1532,
      "Ġpie": 1533,
      "mien": 1534,
      "ĠokoÅĤo": 1535,
      "olog": 1536,
      "cej": 1537,
      "kcji": 1538,
      "wicz": 1539,
      "185": 1540,
      "ĠktÃ³rego": 1541,
      "ĠBer": 1542,
      "orii": 1543,
      "niÄħ": 1544,
      "Ġspos": 1545,
      "jedno": 1546,
      "Ġcie": 1547,
      "ĠdziaÅĤacz": 1548,
      "ĠPra": 1549,
      "184": 1550,
      "Ġelekt": 1551,
      "fe": 1552,
      "Ġon": 1553,
      "ĠWie": 1554,
      "ÅĤoÅĽci": 1555,
      "orÃ³w": 1556,
      "tej": 1557,
      "tur": 1558,
      "Ġkompozytor": 1559,
      "bar": 1560,
      "ÅĽrÃ³d": 1561,
      "ĠDe": 1562,
      "wersy": 1563,
      "Ġzam": 1564,
      "tora": 1565,
      "lub": 1566,
      "zmu": 1567,
      "Ġnich": 1568,
      "Ġozna": 1569,
      "ole": 1570,
      "Ġodpowie": 1571,
      "ĠwÅĤas": 1572,
      "ve": 1573,
      "rzysta": 1574,
      "mis": 1575,
      "ĠWarszawa": 1576,
      "Ġmiasto": 1577,
      "Ġku": 1578,
      "Ġprzypad": 1579,
      "grafi": 1580,
      "row": 1581,
      "Ġakademi": 1582,
      ".n": 1583,
      "sÅĤu": 1584,
      "dniej": 1585,
      "Ġtrzy": 1586,
      "Ġang": 1587,
      "wersyte": 1588,
      "isÅĤaw": 1589,
      "tku": 1590,
      "gin": 1591,
      "enry": 1592,
      "ĠWoj": 1593,
      "Ġzacho": 1594,
      "wÃ³j": 1595,
      "Ġpoprze": 1596,
      "menta": 1597,
      "Ġwyso": 1598,
      "23": 1599,
      "Ġlitera": 1600,
      "Ġso": 1601,
      "Ġklasy": 1602,
      "ĠwykÅĤad": 1603,
      "Ġwiel": 1604,
      "Ġinter": 1605,
      "ĠNaj": 1606,
      "Ġistnie": 1607,
      "asa": 1608,
      "III": 1609,
      "ĠpeÅĤ": 1610,
      "ĠSy": 1611,
      "Ġobec": 1612,
      "chy": 1613,
      "pod": 1614,
      "zd": 1615,
      "Ġzm": 1616,
      "wod": 1617,
      "ĠSta": 1618,
      "Ġszcze": 1619,
      "Ġbie": 1620,
      "jem": 1621,
      "ĠPrzy": 1622,
      "Å¼ej": 1623,
      "prez": 1624,
      "nem": 1625,
      "ĠSo": 1626,
      "atu": 1627,
      "szech": 1628,
      "ĠPro": 1629,
      "ckich": 1630,
      "czej": 1631,
      "Ġsztu": 1632,
      "wal": 1633,
      "Ġnauk": 1634,
      "Ġfilo": 1635,
      "Ġtych": 1636,
      "koÅĽci": 1637,
      "28": 1638,
      "jÄħÅĤ": 1639,
      "Ġjedy": 1640,
      "Ġwraz": 1641,
      "wane": 1642,
      "Å¼enia": 1643,
      "Ġen": 1644,
      "ĠzakoÅĦ": 1645,
      "26": 1646,
      "ĠBar": 1647,
      "ĠNi": 1648,
      "ĠNarod": 1649,
      "ĠwpÅĤy": 1650,
      "ĠKrÃ³": 1651,
      "Ġpiosen": 1652,
      "bra": 1653,
      "ĠÅĽw": 1654,
      "arakt": 1655,
      "ĠNe": 1656,
      "ĠczÄĻsto": 1657,
      "27": 1658,
      "nicy": 1659,
      "ĠoÅĽ": 1660,
      "iszpa": 1661,
      "anu": 1662,
      "leksand": 1663,
      "ĠHa": 1664,
      "183": 1665,
      "kowi": 1666,
      "An": 1667,
      "ĠLud": 1668,
      "ĠDa": 1669,
      "praw": 1670,
      "ciel": 1671,
      "forma": 1672,
      "nar": 1673,
      "Ġdwa": 1674,
      "ĠAnd": 1675,
      "Å¼u": 1676,
      "ĠwystÄĻpu": 1677,
      "ant": 1678,
      "ĠmiaÅĤ": 1679,
      "ĠMu": 1680,
      "ho": 1681,
      "Ġprogra": 1682,
      "lny": 1683,
      "lim": 1684,
      "dat": 1685,
      "ĠÅĤÄħ": 1686,
      "wany": 1687,
      "owali": 1688,
      "Ġmini": 1689,
      "ĠdziaÅĤ": 1690,
      "Ġprezydent": 1691,
      "logi": 1692,
      "(z": 1693,
      "Ġzat": 1694,
      "gar": 1695,
      "Ġwyniku": 1696,
      "ĠRP": 1697,
      "jÄħcego": 1698,
      "narod": 1699,
      "ĠskÅĤad": 1700,
      "miast": 1701,
      "ÅĦskich": 1702,
      "fika": 1703,
      "ĠY": 1704,
      "ĠHe": 1705,
      "Ġponad": 1706,
      "ĠRze": 1707,
      "ĠThe": 1708,
      "ĠokrÄĻ": 1709,
      "onych": 1710,
      "ĠLa": 1711,
      "Ġkoszy": 1712,
      "pli": 1713,
      "istrz": 1714,
      "Ġuzy": 1715,
      "now": 1716,
      "bÄĻ": 1717,
      "Ġdow": 1718,
      "ĠkaÅ¼": 1719,
      "Ġutwo": 1720,
      "Ġhiszpa": 1721,
      "Ġnr": 1722,
      "Ġtere": 1723,
      "50": 1724,
      "obie": 1725,
      "Ġrodzi": 1726,
      "lÄħd": 1727,
      "Ġwprowa": 1728,
      "wÃ³ch": 1729,
      "Å¼enie": 1730,
      "lom": 1731,
      "stria": 1732,
      "wÄħ": 1733,
      "ĠjÄħ": 1734,
      "Ġokresie": 1735,
      "Ġmiejsc": 1736,
      "ph": 1737,
      "oni": 1738,
      "ÅĽcio": 1739,
      "Ġobie": 1740,
      "wen": 1741,
      "181": 1742,
      "krai": 1743,
      "karka": 1744,
      "Ã¼": 1745,
      "ĠXX": 1746,
      "21": 1747,
      "Ġbardzo": 1748,
      "ĠMe": 1749,
      "Ġcharakt": 1750,
      "ĠzwyciÄĻ": 1751,
      "Ġucze": 1752,
      "wodni": 1753,
      "ere": 1754,
      "lnych": 1755,
      "Ġtytu": 1756,
      "ĠNiem": 1757,
      "Ġzawie": 1758,
      "ÅĽniej": 1759,
      "Za": 1760,
      "Ġpart": 1761,
      "ĠdwÃ³ch": 1762,
      "cen": 1763,
      "ÅĦskim": 1764,
      "Ġelem": 1765,
      "mierz": 1766,
      "Ġlud": 1767,
      "oÅĤnie": 1768,
      "Ġpopu": 1769,
      "szczy": 1770,
      "Ġspe": 1771,
      "gry": 1772,
      "Ġtran": 1773,
      "czonych": 1774,
      "nku": 1775,
      "Ġ.Ċ": 1776,
      "ĠJed": 1777,
      "Ġsil": 1778,
      "owaÅĤy": 1779,
      "ĠpoÅĽ": 1780,
      "180": 1781,
      "wiÄħ": 1782,
      "nosi": 1783,
      "fer": 1784,
      "ĠwÄĻg": 1785,
      "Ġstra": 1786,
      "niczy": 1787,
      "lista": 1788,
      "Ġfa": 1789,
      "Ġarchi": 1790,
      "car": 1791,
      "ksztaÅĤ": 1792,
      "ĠmÅĤo": 1793,
      "ÅĤady": 1794,
      "Ja": 1795,
      "ĠzostaÅĤo": 1796,
      "wali": 1797,
      "ĠKu": 1798,
      "Ġakademicki": 1799,
      "Ã¶": 1800,
      "Ġgospo": 1801,
      "Ġwielu": 1802,
      "ĠzÅĤo": 1803,
      "ĠFi": 1804,
      "Ġkier": 1805,
      "koÅĤa": 1806,
      "stawie": 1807,
      "ĠgÅĤo": 1808,
      "Ka": 1809,
      "Ġfilozo": 1810,
      "onie": 1811,
      "ÃŃ": 1812,
      "Ġwykorzy": 1813,
      "Mi": 1814,
      "Ġpowierz": 1815,
      "oÅĽÄĩ": 1816,
      "rum": 1817,
      "Ġgro": 1818,
      "ĠzostaÅĤy": 1819,
      "ĠBe": 1820,
      "Ġtzw": 1821,
      "ĠtÅĤu": 1822,
      "ĠciÄħ": 1823,
      "szcza": 1824,
      "29": 1825,
      "ks": 1826,
      "Ġpan": 1827,
      "ĠmajÄħ": 1828,
      "chu": 1829,
      "Ġsek": 1830,
      "del": 1831,
      "ÅĽni": 1832,
      "ĠÅĽwiÄĻ": 1833,
      "ĠÅĽmierci": 1834,
      "daÅĦ": 1835,
      "100": 1836,
      "ĠrozpoczÄĻ": 1837,
      "ion": 1838,
      "ĠnastÄĻpnie": 1839,
      "Ġsko": 1840,
      "ĠÅ¼ycia": 1841,
      "ckim": 1842,
      "dom": 1843,
      "jÄħcÄħ": 1844,
      "ĠdÅĤugo": 1845,
      "Ġstop": 1846,
      "Ġsce": 1847,
      "Ġtele": 1848,
      "Ġkomu": 1849,
      "gh": 1850,
      "nictwo": 1851,
      "por": 1852,
      "ver": 1853,
      "ĠpoÅĤ": 1854,
      "scy": 1855,
      "jÄħcej": 1856,
      "zja": 1857,
      "Ġska": 1858,
      "Ġznajduje": 1859,
      ":ĊĊ": 1860,
      "ĠUS": 1861,
      "lew": 1862,
      "Ã³j": 1863,
      "Ġpoeta": 1864,
      "Jan": 1865,
      "gna": 1866,
      "ĠWe": 1867,
      "peÅĤ": 1868,
      "lega": 1869,
      "rzyÅ¼": 1870,
      "dow": 1871,
      "ĠÅĽwie": 1872,
      "lenia": 1873,
      "Ġne": 1874,
      "Ma": 1875,
      "pÃ³ÅĤ": 1876,
      "rie": 1877,
      "Ġge": 1878,
      "ĠMie": 1879,
      "ĠSejm": 1880,
      "Ġwers": 1881,
      "Ġkraju": 1882,
      "Ġmy": 1883,
      "Ġzaj": 1884,
      "ĠskÅĤa": 1885,
      "wÃ³dzt": 1886,
      "toni": 1887,
      "ciÅĤ": 1888,
      "onomi": 1889,
      "(n": 1890,
      "czeÅĽniej": 1891,
      "nienia": 1892,
      "nica": 1893,
      "ĠwykÅĤadowca": 1894,
      "ĠJoh": 1895,
      "Ch": 1896,
      "ĠPar": 1897,
      "Ro": 1898,
      "ministra": 1899,
      "laz": 1900,
      "Ġtys": 1901,
      "rami": 1902,
      "Ġkonie": 1903,
      "ĠÅ¼oÅĤnie": 1904,
      "Å»": 1905,
      "ĠBry": 1906,
      "Ġtam": 1907,
      "nictwa": 1908,
      "anady": 1909,
      "szu": 1910,
      "182": 1911,
      "Ġhistoryk": 1912,
      "Ġprawo": 1913,
      "ger": 1914,
      "Ġstar": 1915,
      "ĠnaleÅ¼": 1916,
      "Ġkan": 1917,
      "ĠsposÃ³b": 1918,
      "Ġpowsta": 1919,
      "tyw": 1920,
      "rii": 1921,
      "Ġdrugie": 1922,
      "ĠSte": 1923,
      "Ġsport": 1924,
      "ĠpaÅĦstwa": 1925,
      "obec": 1926,
      "tki": 1927,
      "ten": 1928,
      ").Ċ": 1929,
      "Od": 1930,
      "waj": 1931,
      "rem": 1932,
      "iÄĻki": 1933,
      "ĠSe": 1934,
      "wet": 1935,
      "podob": 1936,
      "Ġsto": 1937,
      "star": 1938,
      "Ġnor": 1939,
      "Ġrodza": 1940,
      "ĠprÃ³": 1941,
      "ren": 1942,
      "Å¼Äħ": 1943,
      "waÄĩ": 1944,
      "Ġprac": 1945,
      "ĠpaÅĦstw": 1946,
      "dzin": 1947,
      "stos": 1948,
      "ian": 1949,
      "Ġfizy": 1950,
      "rzej": 1951,
      "ĠBu": 1952,
      "muje": 1953,
      "owoÅĽci": 1954,
      "Ġtek": 1955,
      "Ġzasa": 1956,
      "ĠpoÅĤÄħ": 1957,
      "Ġstud": 1958,
      "jskiego": 1959,
      "ĠOb": 1960,
      "Ġangiel": 1961,
      "amiÄĻ": 1962,
      "ĠGe": 1963,
      "ĠudziaÅĤ": 1964,
      "Ġjeden": 1965,
      "ĠKar": 1966,
      "Ġwiele": 1967,
      "lenie": 1968,
      "ĠpiÄĻ": 1969,
      "Ġczyli": 1970,
      "Ġmniej": 1971,
      "cyjne": 1972,
      "ros": 1973,
      "niki": 1974,
      "Ġkilka": 1975,
      "Ġul": 1976,
      "ĠWarszawie": 1977,
      "ou": 1978,
      "ĠÅĽwiata": 1979,
      "czeniu": 1980,
      "gÃ³w": 1981,
      "ĠSi": 1982,
      "Ġga": 1983,
      "rony": 1984,
      "tÄĻ": 1985,
      "Ġpoko": 1986,
      "Ġcelu": 1987,
      "ĠÅĽredni": 1988,
      "Ġszwe": 1989,
      "wyÅ¼": 1990,
      "Ġreli": 1991,
      "Ġnazy": 1992,
      "dÅĤ": 1993,
      "rom": 1994,
      "Ġjednost": 1995,
      "tal": 1996,
      "ĠmogÄħ": 1997,
      "czeÅĽnie": 1998,
      "ĠgeneraÅĤ": 1999,
      "Ġszyb": 2000,
      "czone": 2001,
      "179": 2002,
      "Ġfilmowy": 2003,
      "Ġprzedstawi": 2004,
      "Ġproje": 2005,
      "lia": 2006,
      "Ġzgin": 2007,
      "ĠgÃ³r": 2008,
      "Ġspraw": 2009,
      "tÄħ": 2010,
      "Ġmalarz": 2011,
      "kowski": 2012,
      "sÃ³w": 2013,
      "istoria": 2014,
      "Ã³zef": 2015,
      "ita": 2016,
      "Ġwscho": 2017,
      "Ġnowo": 2018,
      "Pa": 2019,
      "Ġprawnik": 2020,
      "ĠgÅĤÃ³wnie": 2021,
      "emi": 2022,
      "ĠHenry": 2023,
      "ien": 2024,
      "lijski": 2025,
      "ĠksiÄħÅ¼ÄĻ": 2026,
      "Ġwszystkich": 2027,
      "owaÅĤo": 2028,
      "ĠZjedno": 2029,
      "tach": 2030,
      "Ġcent": 2031,
      "Ġdowo": 2032,
      "cego": 2033,
      "Ġgospodar": 2034,
      "stwie": 2035,
      "ĠFrancji": 2036,
      "Ġprawa": 2037,
      "kan": 2038,
      "cin": 2039,
      "Ġpowodu": 2040,
      "ĠRy": 2041,
      "Ġuzna": 2042,
      "ĠzespoÅĤu": 2043,
      "ematy": 2044,
      "owaniu": 2045,
      "cyjny": 2046,
      "gan": 2047,
      "ĠniektÃ³": 2048,
      "ĠrÄĻ": 2049,
      "ĠkrÃ³la": 2050,
      "Ġradzie": 2051,
      "tom": 2052,
      "ĠUniwersyte": 2053,
      "Ġsym": 2054,
      "Ġpier": 2055,
      "Ã³wczas": 2056,
      "kom": 2057,
      "ĠWÅĤo": 2058,
      "eria": 2059,
      "ke": 2060,
      "Ġpozy": 2061,
      "Ġgrupy": 2062,
      "Ġnim": 2063,
      "tura": 2064,
      "ĠRu": 2065,
      "liz": 2066,
      "Ġjapo": 2067,
      "ĠMat": 2068,
      "ĠÅº": 2069,
      "In": 2070,
      "gÄĻ": 2071,
      "Ġpara": 2072,
      "ĠpoczÄħtku": 2073,
      "Ġwarto": 2074,
      "Prze": 2075,
      "ĠSu": 2076,
      "(p": 2077,
      "ĠGu": 2078,
      "czony": 2079,
      "Ġzgo": 2080,
      "nes": 2081,
      "wanie": 2082,
      "owymi": 2083,
      "leÅ¼y": 2084,
      "gÅĤo": 2085,
      "lacji": 2086,
      "kro": 2087,
      "chodzi": 2088,
      "Åļ": 2089,
      "lach": 2090,
      "jÄħcym": 2091,
      "ĠCo": 2092,
      "Ġsamolo": 2093,
      "Ar": 2094,
      "Ġwielo": 2095,
      "Le": 2096,
      "Ġterenie": 2097,
      "ĠzaÅĽ": 2098,
      "ert": 2099,
      "ĠmieszkaÅĦcÃ³w": 2100,
      "Ġkilku": 2101,
      "Ġran": 2102,
      "Ġsia": 2103,
      "Ġmas": 2104,
      "Do": 2105,
      "dopodob": 2106,
      "czÄħÅĤ": 2107,
      "lnoÅĽÄĩ": 2108,
      "rzenie": 2109,
      "(np": 2110,
      "prac": 2111,
      "ĠosiÄħ": 2112,
      "wskiego": 2113,
      "dÄĻ": 2114,
      "ĠRzy": 2115,
      "Ġsamym": 2116,
      "jÃ³w": 2117,
      "ĠrzÄħd": 2118,
      "Ġnar": 2119,
      "And": 2120,
      "moÅ¼": 2121,
      "anej": 2122,
      "Ġposiada": 2123,
      "Ġcesa": 2124,
      "ĠJana": 2125,
      "Ġuro": 2126,
      "usza": 2127,
      "jskiej": 2128,
      "Ġwyda": 2129,
      "fik": 2130,
      "ĠstaÅĤ": 2131,
      "onÃ³w": 2132,
      "sch": 2133,
      "ĠwzglÄĻdu": 2134,
      "anego": 2135,
      "bor": 2136,
      "lep": 2137,
      "racji": 2138,
      "owiÄħz": 2139,
      "ĠZie": 2140,
      "Ġthe": 2141,
      "Ġotrzym": 2142,
      "ĠsÅĤuÅ¼": 2143,
      "Ġrzym": 2144,
      "ĠwojewÃ³dzt": 2145,
      "Ġaustria": 2146,
      "Ġtr": 2147,
      "Ġanty": 2148,
      "aru": 2149,
      "wolu": 2150,
      "rÃ³j": 2151,
      "Ġkieru": 2152,
      "ĠrzÄħ": 2153,
      "Ġpsy": 2154,
      "Li": 2155,
      "Ġadministra": 2156,
      "Ġdyp": 2157,
      "mysÅĤ": 2158,
      "ff": 2159,
      "Ġper": 2160,
      "ĠDy": 2161,
      "ĠbÄĻdÄħ": 2162,
      "Ġeksp": 2163,
      "Ġumie": 2164,
      "Ġgre": 2165,
      "Å¼yÅĤ": 2166,
      "rol": 2167,
      "ĠpomiÄĻdzy": 2168,
      "Ġpodstaw": 2169,
      "ĠGre": 2170,
      "ĠposeÅĤ": 2171,
      "Ġdaw": 2172,
      "ĠÅļwiÄĻ": 2173,
      "lnoÅĽci": 2174,
      "Ġdzienni": 2175,
      "Ġmor": 2176,
      "ĠKom": 2177,
      "ĠCa": 2178,
      "czni": 2179,
      "cyjnych": 2180,
      "tami": 2181,
      "Ġopis": 2182,
      "br": 2183,
      "Ġdnia": 2184,
      "nder": 2185,
      "Ġnarod": 2186,
      "ciem": 2187,
      "mÃ³w": 2188,
      "iÄħ": 2189,
      "Ġwojska": 2190,
      "Ġopera": 2191,
      "dach": 2192,
      "ĠSch": 2193,
      "Ġzawiera": 2194,
      "ktÃ³w": 2195,
      "Ġkry": 2196,
      "Ġkryty": 2197,
      "tym": 2198,
      "Ġzwie": 2199,
      "ĠÅĽwiatowej": 2200,
      "inter": 2201,
      "31": 2202,
      "Ġvon": 2203,
      "Ġpapie": 2204,
      "czyk": 2205,
      "zj": 2206,
      "ÅĽcioÅĤa": 2207,
      "ĠKrak": 2208,
      "Ġsyn": 2209,
      "ĠwedÅĤug": 2210,
      "Ġobsz": 2211,
      "Ġdziennikarz": 2212,
      "niÅĤ": 2213,
      "ÅĤem": 2214,
      "Ġsku": 2215,
      "zyj": 2216,
      "Ġstaro": 2217,
      "lnej": 2218,
      "ĠGa": 2219,
      "Å¼ynie": 2220,
      "limpi": 2221,
      "atun": 2222,
      "ĠXIX": 2223,
      "Ġreprez": 2224,
      "Ġse": 2225,
      "Ġusta": 2226,
      "anym": 2227,
      "siÅĤ": 2228,
      "Ġzamie": 2229,
      "ÅĤonek": 2230,
      "Ġpozosta": 2231,
      "listy": 2232,
      "]]ĊĊ": 2233,
      "ont": 2234,
      "sztaÅĤ": 2235,
      "fry": 2236,
      "lina": 2237,
      "siÄĻbior": 2238,
      "Pod": 2239,
      "form": 2240,
      "Ġpracy": 2241,
      "Ġgmi": 2242,
      "Ġlekkoatle": 2243,
      "grani": 2244,
      "40": 2245,
      "tural": 2246,
      "Ġpodob": 2247,
      "Ġstru": 2248,
      "lor": 2249,
      "czaj": 2250,
      "tomiast": 2251,
      "rew": 2252,
      "Ġkobie": 2253,
      "ĠTh": 2254,
      "Nie": 2255,
      "Ġnatomiast": 2256,
      "Ġnawet": 2257,
      "Ġhistorii": 2258,
      "ly": 2259,
      "Ġak": 2260,
      "Ġaby": 2261,
      "ĠwspÃ³l": 2262,
      "czÄħcy": 2263,
      "Ġpat": 2264,
      "Ġud": 2265,
      "Ġjednym": 2266,
      "Ġarcy": 2267,
      "ĠTy": 2268,
      "Ġkm": 2269,
      "Ġscena": 2270,
      "ĠwczeÅĽniej": 2271,
      "ĠktÃ³rzy": 2272,
      "pÄĻ": 2273,
      "ĠtwÃ³r": 2274,
      "ĠSam": 2275,
      "dam": 2276,
      "Ġkoszykarz": 2277,
      "Ġstanie": 2278,
      "Ġoj": 2279,
      "cznoÅĽci": 2280,
      "âĢĻa": 2281,
      "ĠÐ": 2282,
      "sÅĤawa": 2283,
      "(od": 2284,
      "Ġstat": 2285,
      "und": 2286,
      "ĠJego": 2287,
      "owicz": 2288,
      "Ġuczest": 2289,
      "ĠÅ»y": 2290,
      "va": 2291,
      "Ġprez": 2292,
      "cÅĤaw": 2293,
      "gran": 2294,
      "tka": 2295,
      "Ġprof": 2296,
      "Ġjeszcze": 2297,
      "Al": 2298,
      "zacja": 2299,
      "kwi": 2300,
      "lnego": 2301,
      "erytor": 2302,
      "ĠDu": 2303,
      "cep": 2304,
      "(S": 2305,
      "Ġuwa": 2306,
      "ĠwÅĤaÅĽci": 2307,
      "fek": 2308,
      "ĠÅĽci": 2309,
      "Ġdoty": 2310,
      "ator": 2311,
      "waÅĤa": 2312,
      "ĠAleksand": 2313,
      "60": 2314,
      "Ġrozwi": 2315,
      "ÅĦstwo": 2316,
      "ĠBi": 2317,
      "Ġlecz": 2318,
      "ĠdowÃ³d": 2319,
      "nisty": 2320,
      "Ġwykon": 2321,
      "Ġwywo": 2322,
      "Ġprzeprowa": 2323,
      "ĠPÃ³ÅĤ": 2324,
      "Ġpew": 2325,
      "Ġregi": 2326,
      "Ġloka": 2327,
      "Ġtrady": 2328,
      "Ġsprze": 2329,
      "ld": 2330,
      "ĠczÅĤowie": 2331,
      "rotnie": 2332,
      "ĠÅ¼yd": 2333,
      "kle": 2334,
      "ÅĽciej": 2335,
      "ĠwÃ³wczas": 2336,
      "ĠIV": 2337,
      "gnie": 2338,
      "ĠÅĽwiecie": 2339,
      "Ġzde": 2340,
      "ĠzginÄĻ": 2341,
      "Ġotwar": 2342,
      "liwoÅĽci": 2343,
      "wiad": 2344,
      "czego": 2345,
      "Ġmet": 2346,
      "ĠszczegÃ³l": 2347,
      "ĠPie": 2348,
      "ĠurzÄĻ": 2349,
      "bia": 2350,
      "Ġbudow": 2351,
      "rzeÅĽci": 2352,
      "ĠGo": 2353,
      "ley": 2354,
      "wor": 2355,
      "Ġmatematy": 2356,
      "miany": 2357,
      "rzem": 2358,
      "Ġchi": 2359,
      "ĠUSA": 2360,
      "80": 2361,
      "olender": 2362,
      "wana": 2363,
      "nami": 2364,
      "iotr": 2365,
      "roz": 2366,
      "ĠtÅĤuma": 2367,
      "Ġgen": 2368,
      "tel": 2369,
      "Ġpremie": 2370,
      "ĠczÅĤonek": 2371,
      "czki": 2372,
      "RR": 2373,
      "Ġprzestrze": 2374,
      "moÅ¼li": 2375,
      "Ġpla": 2376,
      "ĠRob": 2377,
      "Ġregu": 2378,
      "rÃ³t": 2379,
      "Ġkanady": 2380,
      "letka": 2381,
      "ĠBra": 2382,
      "sem": 2383,
      "ĠmaÅĤ": 2384,
      "ĠPre": 2385,
      "âĢŀS": 2386,
      "rysty": 2387,
      "ĠpozostaÅĤ": 2388,
      "ĠCar": 2389,
      "gÅĤ": 2390,
      "ĠÅļlÄħ": 2391,
      "tnie": 2392,
      "logii": 2393,
      "Ġinne": 2394,
      "Historia": 2395,
      "Ġlekkoatletka": 2396,
      "Ġukrai": 2397,
      "Ġj": 2398,
      "ĠprzedsiÄĻbior": 2399,
      "ĠPu": 2400,
      "lot": 2401,
      "Ġeuro": 2402,
      "net": 2403,
      "bardziej": 2404,
      "ĠDzie": 2405,
      "Ġmili": 2406,
      "Ġstanu": 2407,
      "owanej": 2408,
      "Å»y": 2409,
      "Fran": 2410,
      "ĠpoÅĤoÅ¼": 2411,
      "kowe": 2412,
      "Ġdwu": 2413,
      "gn": 2414,
      "Ġkonstru": 2415,
      "istrzost": 2416,
      "poli": 2417,
      "ora": 2418,
      "ward": 2419,
      "sia": 2420,
      "ĠJest": 2421,
      "got": 2422,
      "ĠpuÅĤ": 2423,
      "ĠSto": 2424,
      "czek": 2425,
      "lei": 2426,
      "ÅĤych": 2427,
      "tua": 2428,
      "tkowo": 2429,
      "Ġwojen": 2430,
      "ell": 2431,
      "chani": 2432,
      "Ġdob": 2433,
      "Ġprzypadku": 2434,
      "szek": 2435,
      "czych": 2436,
      "Ġosa": 2437,
      "jskie": 2438,
      "dziaÅĤu": 2439,
      "ĠEd": 2440,
      "Ġpostaci": 2441,
      "Ġjedynie": 2442,
      "rych": 2443,
      "erwo": 2444,
      "serw": 2445,
      "Ġoznacza": 2446,
      "Ġstrony": 2447,
      "szko": 2448,
      "Ġtypu": 2449,
      "Ġzawar": 2450,
      "ĠrÃ³Å¼nych": 2451,
      "ologi": 2452,
      "szÅĤo": 2453,
      "zra": 2454,
      "Ġzbi": 2455,
      "ĠhiszpaÅĦski": 2456,
      "Ġwielko": 2457,
      "ate": 2458,
      "szt": 2459,
      "ownik": 2460,
      "Ġteni": 2461,
      "Ġekonomi": 2462,
      "Ġpremier": 2463,
      "ĠpÅĤa": 2464,
      "czyn": 2465,
      "fia": 2466,
      "Ġlekkoatleta": 2467,
      "Ġwysp": 2468,
      "Ġdecy": 2469,
      "Ġpowierzchni": 2470,
      "ĠPow": 2471,
      "lum": 2472,
      "eru": 2473,
      "Ġdwie": 2474,
      "szenie": 2475,
      "Ġgatun": 2476,
      "dziel": 2477,
      "Ġplan": 2478,
      "(P": 2479,
      "Ġinforma": 2480,
      "cko": 2481,
      "lip": 2482,
      "Ġpowia": 2483,
      "jskich": 2484,
      "esa": 2485,
      "kÃ³ÅĤ": 2486,
      "Ġfunkcj": 2487,
      "wajcar": 2488,
      "ĠmiaÅĤa": 2489,
      "Ġsiedzi": 2490,
      "Ġrzeczy": 2491,
      "Ġokoli": 2492,
      "ĠAng": 2493,
      "Ġlata": 2494,
      "ĠwiÄĻc": 2495,
      "ĠWal": 2496,
      "znaw": 2497,
      "Ġmeto": 2498,
      "edia": 2499,
      "ĠCze": 2500,
      "unt": 2501,
      "Ġdyplom": 2502,
      "ĠPolskiego": 2503,
      "ĠinÅ¼ynie": 2504,
      "sied": 2505,
      "ĠPe": 2506,
      "ĠnajwiÄĻk": 2507,
      "Ġgwia": 2508,
      "Ġkiedy": 2509,
      "Ġrej": 2510,
      "cenia": 2511,
      "Ġdra": 2512,
      "owod": 2513,
      "Ġdziedzi": 2514,
      "Ġpierwsze": 2515,
      "gm": 2516,
      "Ġpowstania": 2517,
      "ĠRoz": 2518,
      "kazu": 2519,
      "podleg": 2520,
      "Ġkomp": 2521,
      "ham": 2522,
      "ĠsamorzÄħd": 2523,
      "Ġdzieci": 2524,
      "owanego": 2525,
