{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": false
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": false
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "Ф": 0,
      "Ф": 1,
      "Ф": 2,
      "Ф": 3,
      "Ф": 4,
      "Ф": 5,
      "Ф": 6,
      "Ф": 7,
      "Ф": 8,
      "Ф": 9,
      "Ф": 10,
      "Ф": 11,
      "Ф": 12,
      "Ф": 13,
      "Ф": 14,
      "Ф": 15,
      "Ф": 16,
      "Ф": 17,
      "Ф": 18,
      "Ф": 19,
      "Ф": 20,
      "Ф": 21,
      "Ф": 22,
      "Ф": 23,
      "Ф": 24,
      "Ф": 25,
      "Ф": 26,
      "Ф": 27,
      "Ф": 28,
      "Ф": 29,
      "Ф": 30,
      "Ф": 31,
      "Ф ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "ФЁ": 127,
      "ФЂ": 128,
      "ФЃ": 129,
      "ФЄ": 130,
      "ФЅ": 131,
      "ФІ": 132,
      "ФЇ": 133,
      "ФЈ": 134,
      "ФЉ": 135,
      "ФЊ": 136,
      "ФЋ": 137,
      "ФЌ": 138,
      "Ф­": 139,
      "ФЎ": 140,
      "ФЏ": 141,
      "ФА": 142,
      "ФБ": 143,
      "ФВ": 144,
      "ФГ": 145,
      "ФД": 146,
      "ФЕ": 147,
      "ФЖ": 148,
      "ФЗ": 149,
      "ФИ": 150,
      "ФЙ": 151,
      "ФК": 152,
      "ФЛ": 153,
      "ФМ": 154,
      "ФН": 155,
      "ФО": 156,
      "ФП": 157,
      "Х": 158,
      "Х": 159,
      "Х": 160,
      "ТЁ": 161,
      "ТЂ": 162,
      "ТЃ": 163,
      "ТЄ": 164,
      "ТЅ": 165,
      "ТІ": 166,
      "ТЇ": 167,
      "ТЈ": 168,
      "ТЉ": 169,
      "ТЊ": 170,
      "ТЋ": 171,
      "ТЌ": 172,
      "Х": 173,
      "ТЎ": 174,
      "ТЏ": 175,
      "ТА": 176,
      "ТБ": 177,
      "ТВ": 178,
      "ТГ": 179,
      "ТД": 180,
      "ТЕ": 181,
      "ТЖ": 182,
      "ТЗ": 183,
      "ТИ": 184,
      "ТЙ": 185,
      "ТК": 186,
      "ТЛ": 187,
      "ТМ": 188,
      "ТН": 189,
      "ТО": 190,
      "ТП": 191,
      "У": 192,
      "У": 193,
      "У": 194,
      "У": 195,
      "У": 196,
      "У": 197,
      "У": 198,
      "У": 199,
      "У": 200,
      "У": 201,
      "У": 202,
      "У": 203,
      "У": 204,
      "У": 205,
      "У": 206,
      "У": 207,
      "У": 208,
      "У": 209,
      "У": 210,
      "У": 211,
      "У": 212,
      "У": 213,
      "У": 214,
      "У": 215,
      "У": 216,
      "У": 217,
      "У": 218,
      "У": 219,
      "У": 220,
      "У": 221,
      "У": 222,
      "У": 223,
      "У ": 224,
      "УЁ": 225,
      "УЂ": 226,
      "УЃ": 227,
      "УЄ": 228,
      "УЅ": 229,
      "УІ": 230,
      "УЇ": 231,
      "УЈ": 232,
      "УЉ": 233,
      "УЊ": 234,
      "УЋ": 235,
      "УЌ": 236,
      "У­": 237,
      "УЎ": 238,
      "УЏ": 239,
      "УА": 240,
      "УБ": 241,
      "УВ": 242,
      "УГ": 243,
      "УД": 244,
      "УЕ": 245,
      "УЖ": 246,
      "УЗ": 247,
      "УИ": 248,
      "УЙ": 249,
      "УК": 250,
      "УЛ": 251,
      "УМ": 252,
      "УН": 253,
      "УО": 254,
      "УП": 255,
      ",Ф ": 256,
      "ni": 257,
      "ow": 258,
      "nie": 259,
      "УФЄ": 260,
      "ie": 261,
      "cz": 262,
      "rz": 263,
      "na": 264,
      "УФЇ": 265,
      ",Ф nie": 266,
      "ch": 267,
      "an": 268,
      "УФН": 269,
      "sp": 270,
      "st": 271,
      "ro": 272,
      "mi": 273,
      "po": 274,
      "sk": 275,
      "УФЛ": 276,
      "li": 277,
      "owa": 278,
      "ra": 279,
      "sz": 280,
      "nb": 281,
      "sp;": 282,
      "nbsp;": 283,
      "&nbsp;": 284,
      "УТМ": 285,
      "ry": 286,
      "rze": 287,
      "ka": 288,
      "za": 289,
      "УТГ": 290,
      "m,Ф ": 291,
      "y,Ф ": 292,
      ".Ф ": 293,
      "wa": 294,
      "УФЄa": 295,
      "ko": 296,
      "ia": 297,
      "io": 298,
      "Ф w": 299,
      "od": 300,
      "УФЇc": 301,
      "le": 302,
      "kt": 303,
      "ne": 304,
      "nia": 305,
      "ny": 306,
      "go": 307,
      "rzy": 308,
      "ma": 309,
      "re": 310,
      "la": 311,
      "ta": 312,
      "ty": 313,
      "cie": 314,
      "owy": 315,
      "Wi": 316,
      "УФЉ": 317,
      "no": 318,
      "jУФЇc": 319,
      "ki": 320,
      "dz": 321,
      "te": 322,
      "wy": 323,
      "Ф p": 324,
      "do": 325,
      "УФІ": 326,
      "by": 327,
      ",Ф p": 328,
      "mu": 329,
      ")&nbsp;": 330,
      "iona": 331,
      "(1": 332,
      "Wikt": 333,
      "ionary": 334,
      "Wiktionary": 335,
      "ci": 336,
      "ФФ": 337,
      "wi": 338,
      "to": 339,
      "ski": 340,
      "(1.": 341,
      "lo": 342,
      "ane": 343,
      "je": 344,
      "ar": 345,
      "owi": 346,
      "УТГw": 347,
      "er": 348,
      "ch,Ф ": 349,
      "mo": 350,
      "&nbsp;(1.": 351,
      "ja": 352,
      "УФЄo": 353,
      "si": 354,
      "УФЄy": 355,
      "mi,Ф ": 356,
      "1)&nbsp;": 357,
      "Ф z": 358,
      "ce": 359,
      "ru": 360,
      "ku": 361,
      "da": 362,
      "УЂФЂ": 363,
      "pl": 364,
      "ob": 365,
      "owe": 366,
      "nik": 367,
      "de": 368,
      "any": 369,
      "cza": 370,
      "my,Ф ": 371,
      "ga": 372,
      "me": 373,
      "lu": 374,
      "roz": 375,
      "czy": 376,
      ",Ф po": 377,
      "byУФН": 378,
      "P.": 379,
      "SJ": 380,
      "SJP.": 381,
      "SJP.pl": 382,
      "Ф po": 383,
      "cy": 384,
      ":Ф ": 385,
      "cze": 386,
      "&nbsp;(1.1)&nbsp;": 387,
      "pa": 388,
      "przy": 389,
      "dy": 390,
      "wie": 391,
      "or": 392,
      "jФ ": 393,
      "tu": 394,
      "rzecz": 395,
      "sta": 396,
      "УЂФЂФЕ": 397,
      "sa": 398,
      "mie": 399,
      "Ф i": 400,
      "my": 401,
      "by,Ф ": 402,
      "pe": 403,
      "m,Ф nie": 404,
      "cie,Ф ": 405,
      "Ф na": 406,
      ".,Ф ": 407,
      "ba": 408,
      "Ф УЂФЂФЕ": 409,
      "wo": 410,
      "Ф wФ ": 411,
      "jУФЇcy": 412,
      "УФЉФ ": 413,
      "nieФ ": 414,
      "sy": 415,
      "pi": 416,
      "УТМe": 417,
      "prze": 418,
      "УФЇ,Ф ": 419,
      "ca": 420,
      "skie": 421,
      "fi": 422,
      "rod": 423,
      "sko": 424,
      "Ф o": 425,
      "jУФЇce": 426,
      "ch,Ф nie": 427,
      "mi,Ф nie": 428,
      "Ф (": 429,
      "УФЄu": 430,
      "kie": 431,
      "in": 432,
      "siУФЛ": 433,
      "j,Ф ": 434,
      "УФНci": 435,
      "УФЇz": 436,
      "УФЄe": 437,
      "gi": 438,
      "su": 439,
      "se": 440,
      "nio": 441,
      "bi": 442,
      "niu": 443,
      "kowa": 444,
      "sto": 445,
      "mФ ": 446,
      "bu": 447,
      "ownik": 448,
      "chФ ": 449,
      "WiktionaryP": 450,
      "WiktionaryФ": 451,
      "owie": 452,
      "bo": 453,
      "be": 454,
      "dzie": 455
    },
    "merges": [
      ", Ф ",
      "n i",
      "o w",
      "ni e",
      "У ФЄ",
      "i e",
      "c z",
      "r z",
      "n a",
      "У ФЇ",
      ",Ф  nie",
      "c h",
      "a n",
      "У ФН",
      "s p",
      "s t",
      "r o",
      "m i",
      "p o",
      "s k",
      "У ФЛ",
      "l i",
      "ow a",
      "r a",
      "s z",
      "n b",
      "sp ;",
      "nb sp;",
      "& nbsp;",
      "У ТМ",
      "r y",
      "rz e",
      "k a",
      "z a",
      "У ТГ",
      "m ,Ф ",
      "y ,Ф ",
      ". Ф ",
      "w a",
      "УФЄ a",
      "k o",
      "i a",
      "i o",
      "Ф  w",
      "o d",
      "УФЇ c",
      "l e",
      "k t",
      "n e",
      "ni a",
      "n y",
      "g o",
      "rz y",
      "m a",
      "r e",
      "l a",
      "t a",
      "t y",
      "c ie",
      "ow y",
      "W i",
      "У ФЉ",
      "n o",
      "j УФЇc",
      "k i",
      "d z",
      "t e",
      "w y",
      "Ф  p",
      "d o",
      "У ФІ",
      "b y",
      ",Ф  p",
      "m u",
      ") &nbsp;",
      "io na",
      "( 1",
      "Wi kt",
      "iona ry",
      "Wikt ionary",
      "c i",
      "Ф Ф",
      "w i",
      "t o",
      "sk i",
      "(1 .",
      "l o",
      "an e",
      "j e",
      "a r",
      "ow i",
      "УТГ w",
      "e r",
      "ch ,Ф ",
      "m o",
      "&nbsp; (1.",
      "j a",
      "УФЄ o",
      "s i",
      "УФЄ y",
      "mi ,Ф ",
      "1 )&nbsp;",
      "Ф  z",
      "c e",
      "r u",
      "k u",
      "d a",
      "УЂ ФЂ",
      "p l",
      "o b",
      "ow e",
      "ni k",
      "d e",
      "an y",
      "cz a",
      "m y,Ф ",
      "g a",
      "m e",
      "l u",
      "ro z",
      "cz y",
      ",Ф  po",
      "by УФН",
      "P .",
      "S J",
      "SJ P.",
      "SJP. pl",
      "Ф  po",
      "c y",
      ": Ф ",
      "cz e",
      "&nbsp;(1. 1)&nbsp;",
      "p a",
      "p rzy",
      "d y",
      "w ie",
      "o r",
      "j Ф ",
      "t u",
      "rze cz",
      "st a",
      "УЂФЂ ФЕ",
      "s a",
      "m ie",
      "Ф  i",
      "m y",
      "b y,Ф ",
      "p e",
      "m ,Ф nie",
      "cie ,Ф ",
      "Ф  na",
      ". ,Ф ",
      "b a",
      "Ф  УЂФЂФЕ",
      "w o",
      "Ф w Ф ",
      "jУФЇc y",
      "УФЉ Ф ",
      "nie Ф ",
      "s y",
      "p i",
      "УТМ e",
      "p rze",
      "УФЇ ,Ф ",
      "c a",
      "sk ie",
      "f i",
      "ro d",
      "sk o",
      "Ф  o",
      "jУФЇc e",
      "ch ,Ф nie",
      "mi ,Ф nie",
      "Ф  (",
      "УФЄ u",
      "k ie",
      "i n",
      "si УФЛ",
      "j ,Ф ",
      "УФН ci",
      "УФЇ z",
      "УФЄ e",
      "g i",
      "s u",
      "s e",
      "ni o",
      "b i",
      "ni u",
      "k owa",
      "st o",
      "m Ф ",
      "b u",
      "ow nik",
      "ch Ф ",
      "Wiktionary P",
      "Wiktionary Ф",
      "ow ie",
      "b o",
      "b e",
      "dz ie"
    ]
  }
}