{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "ВЎ": 95,
      "Вў": 96,
      "ВЈ": 97,
      "ВӨ": 98,
      "ВҘ": 99,
      "ВҰ": 100,
      "В§": 101,
      "ВЁ": 102,
      "В©": 103,
      "ВӘ": 104,
      "В«": 105,
      "В¬": 106,
      "В®": 107,
      "ВҜ": 108,
      "В°": 109,
      "Вұ": 110,
      "ВІ": 111,
      "Ві": 112,
      "Вҙ": 113,
      "Вө": 114,
      "В¶": 115,
      "В·": 116,
      "Вё": 117,
      "В№": 118,
      "Вә": 119,
      "В»": 120,
      "Вј": 121,
      "ВҪ": 122,
      "Вҫ": 123,
      "Вҝ": 124,
      "ГҖ": 125,
      "ГҒ": 126,
      "ГӮ": 127,
      "Гғ": 128,
      "Г„": 129,
      "Г…": 130,
      "ГҶ": 131,
      "ГҮ": 132,
      "ГҲ": 133,
      "Гү": 134,
      "ГҠ": 135,
      "ГӢ": 136,
      "ГҢ": 137,
      "ГҚ": 138,
      "ГҺ": 139,
      "ГҸ": 140,
      "Гҗ": 141,
      "Г‘": 142,
      "Г’": 143,
      "Г“": 144,
      "Г”": 145,
      "Г•": 146,
      "Г–": 147,
      "Г—": 148,
      "Гҳ": 149,
      "Гҷ": 150,
      "Гҡ": 151,
      "Гӣ": 152,
      "Гң": 153,
      "Гқ": 154,
      "Гһ": 155,
      "Гҹ": 156,
      "Г ": 157,
      "ГЎ": 158,
      "Гў": 159,
      "ГЈ": 160,
      "ГӨ": 161,
      "ГҘ": 162,
      "ГҰ": 163,
      "Г§": 164,
      "ГЁ": 165,
      "Г©": 166,
      "ГӘ": 167,
      "Г«": 168,
      "Г¬": 169,
      "Гӯ": 170,
      "Г®": 171,
      "ГҜ": 172,
      "Г°": 173,
      "Гұ": 174,
      "ГІ": 175,
      "Гі": 176,
      "Гҙ": 177,
      "Гө": 178,
      "Г¶": 179,
      "Г·": 180,
      "Гё": 181,
      "Г№": 182,
      "Гә": 183,
      "Г»": 184,
      "Гј": 185,
      "ГҪ": 186,
      "Гҫ": 187,
      "Гҝ": 188,
      "ДҖ": 189,
      "ДҒ": 190,
      "ДӮ": 191,
      "Дғ": 192,
      "Д„": 193,
      "Д…": 194,
      "ДҶ": 195,
      "ДҮ": 196,
      "ДҲ": 197,
      "Дү": 198,
      "ДҠ": 199,
      "ДӢ": 200,
      "ДҢ": 201,
      "ДҚ": 202,
      "ДҺ": 203,
      "ДҸ": 204,
      "Дҗ": 205,
      "Д‘": 206,
      "Д’": 207,
      "Д“": 208,
      "Д”": 209,
      "Д•": 210,
      "Д–": 211,
      "Д—": 212,
      "Дҳ": 213,
      "Дҷ": 214,
      "Дҡ": 215,
      "Дӣ": 216,
      "Дң": 217,
      "Дқ": 218,
      "Дһ": 219,
      "Дҹ": 220,
      "Д ": 221,
      "ДЎ": 222,
      "Дў": 223,
      "ДЈ": 224,
      "ДӨ": 225,
      "ДҘ": 226,
      "ДҰ": 227,
      "Д§": 228,
      "ДЁ": 229,
      "Д©": 230,
      "ДӘ": 231,
      "Д«": 232,
      "Д¬": 233,
      "Дӯ": 234,
      "Д®": 235,
      "ДҜ": 236,
      "Д°": 237,
      "Дұ": 238,
      "ДІ": 239,
      "Ді": 240,
      "Дҙ": 241,
      "Дө": 242,
      "Д¶": 243,
      "Д·": 244,
      "Дё": 245,
      "Д№": 246,
      "Дә": 247,
      "Д»": 248,
      "Дј": 249,
      "ДҪ": 250,
      "Дҫ": 251,
      "Дҝ": 252,
      "ЕҖ": 253,
      "ЕҒ": 254,
      "ЕӮ": 255,
      "Еғ": 256,
      "ie": 257,
      "Г…ДӨ": 258,
      "Д p": 259,
      "Д w": 260,
      "Д s": 261,
      "Д z": 262,
      "Г„Д»": 263,
      "ni": 264,
      "Г„Д§": 265,
      "rz": 266,
      "ow": 267,
      "ch": 268,
      "cz": 269,
      "na": 270,
      "nie": 271,
      "st": 272,
      "ГғВі": 273,
      "Д o": 274,
      "Г…Вј": 275,
      "Д d": 276,
      "ra": 277,
      "Д t": 278,
      "Г…ДҪ": 279,
      "Д i": 280,
      "Д m": 281,
      "ro": 282,
      "sz": 283,
      "Д k": 284,
      "Д po": 285,
      "dz": 286,
      "go": 287,
      "ne": 288,
      "rze": 289,
      "Д na": 290,
      "aГ…ДӨ": 291,
      "ny": 292,
      "je": 293,
      "iГ„Д»": 294,
      "li": 295,
      "ГўДў": 296,
      "ci": 297,
      "Д b": 298,
      "ar": 299,
      "Г„Д©": 300,
      "le": 301,
      "Д u": 302,
      "Д za": 303,
      "nia": 304,
      "Д do": 305,
      "ГӮЕӮ": 306,
      "ГғВіw": 307,
      "re": 308,
      "mi": 309,
      "Д nie": 310,
      "ka": 311,
      "Г…ДӨa": 312,
      "ki": 313,
      "rzy": 314,
      "no": 315,
      "wa": 316,
      "owa": 317,
      "Д siГ„Д»": 318,
      "Д je": 319,
      "Д wy": 320,
      "ko": 321,
      "Д prze": 322,
      "Г…Вјe": 323,
      "ja": 324,
      "Д a": 325,
      "jГ„Д§": 326,
      "ce": 327,
      "la": 328,
      "ta": 329,
      "ry": 330,
      "te": 331,
      "wi": 332,
      "Г…ДӨo": 333,
      "ty": 334,
      "cy": 335,
      "da": 336,
      "po": 337,
      "Г…ДҪci": 338,
      "cze": 339,
      "ku": 340,
      "kie": 341,
      "wo": 342,
      "Д g": 343,
      "czy": 344,
      "sta": 345,
      "Г…ДҰ": 346,
      "Д P": 347,
      "Д 1": 348,
      "to": 349,
      "nych": 350,
      "cie": 351,
      "dy": 352,
      "Д te": 353,
      "Д ГўДў": 354,
      "Д od": 355,
      "Д ro": 356,
      "dzi": 357,
      "tГғВі": 358,
      "em": 359,
      "Д ko": 360,
      "by": 361,
      "wie": 362,
      "ru": 363,
      "Д ktГғВі": 364,
      "tu": 365,
      "lu": 366,
      "Д ja": 367,
      "Д przy": 368,
      "Д W": 369,
      "dzie": 370,
      "Д 2": 371,
      "ma": 372,
      "ia": 373,
      "cj": 374,
      "Д Г…Вјe": 375,
      "szy": 376,
      "Д S": 377,
      "mie": 378,
      "Д pa": 379,
      "ej": 380,
      "owy": 381,
      "Д to": 382,
      "Д mo": 383,
      "za": 384,
      "Д by": 385,
      "Д N": 386,
      "en": 387,
      "Д ty": 388,
      "Д ta": 389,
      "Д c": 390,
      "Г…Вјy": 391,
      "lo": 392,
      "wy": 393,
      "aГ…ДӨa": 394,
      "Д K": 395,
      "nГ„Д§": 396,
      "nego": 397,
      "raz": 398,
      "Д (": 399,
      "Д pod": 400,
      "or": 401,
      "ga": 402,
      "Г…ДӨu": 403,
      "Д M": 404,
      "owie": 405,
      "nej": 406,
      "owi": 407,
      "Г…ДӨy": 408,
      "er": 409,
      "Д jest": 410,
      "ДҠДҠ": 411,
      "cji": 412,
      "rГғВі": 413,
      "cza": 414,
      "ob": 415,
      "sze": 416,
      "my": 417,
      "Д ob": 418,
      "pa": 419,
      "Д Г…ДҪ": 420,
      "zy": 421,
      "Д roz": 422,
      "ca": 423,
      "du": 424,
      "Д A": 425,
      "pi": 426,
      "Г…ДҪГ„Д©": 427,
      "Д ch": 428,
      "Д ГўДўД¶": 429,
      "pra": 430,
      "Д ma": 431,
      "Д dz": 432,
      "Д C": 433,
      "mu": 434,
      "Д f": 435,
      "Д B": 436,
      "Д in": 437,
      "Д lu": 438,
      "Д mi": 439,
      "si": 440,
      "Д ni": 441,
      "ski": 442,
      "skie": 443,
      "Д T": 444,
      "mo": 445,
      "Д pra": 446,
      "ГўДўД¶": 447,
      "niu": 448,
      "Д pro": 449,
      "owe": 450,
      "Д sz": 451,
      "nym": 452,
      "sa": 453,
      "Д R": 454,
      "00": 455,
      "gi": 456,
      "Д st": 457,
      "Д przez": 458,
      "Д wie": 459,
      "Д J": 460,
      "wia": 461,
      "ДҠД ": 462,
      "Д Z": 463,
      "dze": 464,
      "ГўДўД«": 465,
      "ek": 466,
      "noГ…ДҪci": 467,
      "Д cz": 468,
      "pie": 469,
      "Д D": 470,
      "rzГ„Д§": 471,
      "Д O": 472,
      "Д jak": 473,
      "an": 474,
      "kГғВіw": 475,
      "Д Po": 476,
      "Д co": 477,
      "bi": 478,
      "Г…Вә": 479,
      "Д go": 480,
      "cho": 481,
      "ez": 482,
      "Д r": 483,
      "aГ…ДӨy": 484,
      "jГ„Д»": 485,
      "Д re": 486,
      "Д ktГғВіry": 487,
      "Д sta": 488,
      "su": 489,
      "Д jed": 490,
      "Д poz": 491,
      "ju": 492,
      "Д ktГғВіre": 493,
      "pe": 494,
      "niej": 495,
      "nio": 496,
      "do": 497,
      "art": 498,
      "bie": 499,
      "owo": 500,
      "we": 501,
      "sie": 502,
      "kre": 503,
      "..": 504,
      "kt": 505,
      "Д tak": 506,
      "Д I": 507,
      "Д Д ": 508,
      "Д mie": 509,
      "Д lub": 510,
      "stГ„Д»": 511,
      "Д spo": 512,
      "Д li": 513,
      "ska": 514,
      "aГ…ДӨo": 515,
      "Д ka": 516,
      "Д e": 517,
      "Д usta": 518,
      "Д przed": 519,
      "owych": 520,
      "sy": 521,
      "stГ„Д»p": 522,
      "nu": 523,
      "sty": 524,
      "Д czy": 525,
      "ba": 526,
      "01": 527,
      "sto": 528,
      "de": 529,
      "Д G": 530,
      "Д wo": 531,
      "czГ„Д§": 532,
      "un": 533,
      "Д da": 534,
      "jГ„Д§c": 535,
      "Г…ДҰst": 536,
      "Д sa": 537,
      "Д dla": 538,
      "ГўДўДҝ": 539,
      "Д U": 540,
      "sza": 541,
      "cja": 542,
      "rowa": 543,
      "Д ДҠДҠ": 544,
      "Д oraz": 545,
      "bo": 546,
      "jГ„Д§cy": 547,
      "Д L": 548,
      "spo": 549,
      "Д wi": 550,
      "Д mu": 551,
      "Д sГ„Д§": 552,
      "rod": 553,
      "ГғВіГ…ДӨ": 554,
      "nГ„Д»": 555,
      "kГ…ДӨa": 556,
      "Д ze": 557,
      "Д E": 558,
      "Д ГўДўЕҖ": 559,
      "Д zna": 560,
      "Г„Д»d": 561,
      "Д 3": 562,
      "jГ„Д§ce": 563,
      "niem": 564,
      "czo": 565,
      "Д dzi": 566,
      "owej": 567,
      "dzo": 568,
      "fi": 569,
      "Д Ko": 570,
      "ier": 571,
      "nt": 572,
      "Д h": 573,
      "gra": 574,
      "Д ra": 575,
      "Д dzie": 576,
      "Д le": 577,
      "cia": 578,
      "Г…Вјa": 579,
      "sk": 580,
      "Д 19": 581,
      "Д wszy": 582,
      "Д tym": 583,
      "men": 584,
      "Д n": 585,
      "zna": 586,
      "owania": 587,
      "Д spra": 588,
      "Д ГўДўДө": 589,
      "gu": 590,
      "Д Г…": 591,
      "zu": 592,
      "Д Г…Вјy": 593,
      "Д zo": 594,
      "Д wГ…ДӨa": 595,
      "szcze": 596,
      "Д tego": 597,
      "owego": 598,
      "so": 599,
      "Д Na": 600,
      "Д art": 601,
      "Д naj": 602,
      "Д sto": 603,
      "lko": 604,
      "cyj": 605,
      "Д rze": 606,
      "Д ce": 607,
      "bu": 608,
      "dni": 609,
      "Д wz": 610,
      "Д wszyst": 611,
      "io": 612,
      "Д Nie": 613,
      "mia": 614,
      "Д jego": 615,
      "sp": 616,
      "Д bo": 617,
      "tego": 618,
      "dza": 619,
      "Д ust": 620,
      "il": 621,
      "ГўДўВҰ": 622,
      "cha": 623,
      "Д ale": 624,
      "rza": 625,
      "Д ju": 626,
      "Г…Вјo": 627,
      "pu": 628,
      "kiem": 629,
      "Д bez": 630,
      "in": 631,
      "ter": 632,
      "wiГ„Д§": 633,
      "Д F": 634,
      "dnie": 635,
      "tem": 636,
      "dzenia": 637,
      "Д de": 638,
      "skiego": 639,
      "al": 640,
      "bli": 641,
      "Г…ДҪli": 642,
      "pad": 643,
      "Д sp": 644,
      "ji": 645,
      "siГ„Д»": 646,
      "Д la": 647,
      "tor": 648,
      "nika": 649,
      "dziaГ…ДӨ": 650,
      "Д 201": 651,
      "Д ДҠ": 652,
      "Д we": 653,
      "nist": 654,
      "Д ci": 655,
      "Д gdy": 656,
      "Д moГ…Вјe": 657,
      "Д sy": 658,
      "Д wiГ„Д»": 659,
      "Д H": 660,
      "Д okre": 661,
      "tycz": 662,
      "Д juГ…Вј": 663,
      "czas": 664,
      "dzy": 665,
      "Д 4": 666,
      "gl": 667,
      "Г…ДҪcie": 668,
      "ГғВіl": 669,
      "Д kon": 670,
      "tГғВіw": 671,
      "co": 672,
      "Д pow": 673,
      "Д jej": 674,
      "ak": 675,
      "noГ…ДҪГ„Д©": 676,
      "Г„Д§d": 677,
      "rГ„Д»": 678,
      "ran": 679,
      "kich": 680,
      "Д -": 681,
      "Д tylko": 682,
      "skiej": 683,
      "powie": 684,
      "Г„Д»dzie": 685,
      "Г…ДӨГ„Д§": 686,
      "Po": 687,
      "ze": 688,
      "me": 689,
      "wГғВі": 690,
      "Д swo": 691,
      "Д ich": 692,
      "Д bar": 693,
      "Д byГ…ДӨ": 694,
      "kГ„Д»": 695,
      "Д pe": 696,
      "czГ„Д»": 697,
      "for": 698,
      "niГ„Д»": 699,
      "Д 0": 700,
      ").": 701,
      "Д Je": 702,
      "Д 5": 703,
      "ГӮЕӮГӮЕӮ": 704,
      "Д 200": 705,
      "Г…ДӨe": 706,
      "rГғВіd": 707,
      "cu": 708,
      "Д zost": 709,
      "Д bu": 710,
      "Д sob": 711,
      "Д ustawy": 712,
      "mis": 713,
      "trzy": 714,
      "Д powie": 715,
      "Д dnia": 716,
      "praw": 717,
      "Д sk": 718,
      "nowi": 719,
      "Д paГ…ДҰst": 720,
      "20": 721,
      "Д Nr": 722,
      "Д pan": 723,
      "Д fi": 724,
      "Д byГ…ДӨo": 725,
      "Д os": 726,
      "Д og": 727,
      "Г…ДӨem": 728,
      "ГғВ©": 729,
      "Д pier": 730,
      "waГ…ДӨ": 731,
      "Д Г…ДҪwia": 732,
      "Д tu": 733,
      "on": 734,
      "...": 735,
      "Д tej": 736,
      "js": 737,
      "Д jako": 738,
      "uro": 739,
      "Д Za": 740,
      "Д ku": 741,
      "Д pos": 742,
      "ary": 743,
      "owanie": 744,
      "Д war": 745,
      "nik": 746,
      "Д no": 747,
      "ГғВіb": 748,
      "prze": 749,
      "Д wa": 750,
      "Д gГ…ДӨ": 751,
      "Д Pa": 752,
      "owaГ„Д©": 753,
      "Д roku": 754,
      "Д or": 755,
      "Д sie": 756,
      "Д praw": 757,
      "Д dy": 758,
      "Д du": 759,
      "czne": 760,
      "Д rozpo": 761,
      "Д byГ„Д©": 762,
      "Д rГғВіw": 763,
      "tk": 764,
      "Д mnie": 765,
      "Д doty": 766,
      "),": 767,
      "Д dziaГ…ДӨa": 768,
      "Д nad": 769,
      "Д 6": 770,
      "cznych": 771,
      "Д mog": 772,
      "jГ„Д§cych": 773,
      "wszy": 774,
      "siГ„Д§": 775,
      "wiГ„Д»": 776,
      "ГғВіwi": 777,
      "Д ten": 778,
      "Д cze": 779,
      "Д pu": 780,
      "rak": 781,
      "prowa": 782,
      "Д moГ…Вј": 783,
      "rt": 784,
      "ДҠГӮЕӮ": 785,
      "Д pot": 786,
      "Д \"": 787,
      "owaГ…ДӨ": 788,
      "Д wyko": 789,
      "Д mowa": 790,
      "cje": 791,
      "dzГ„Д§": 792,
      "skich": 793,
      "Д Mi": 794,
      "ns": 795,
      "kГ„Д§": 796,
      "gie": 797,
      "sko": 798,
      "Д bГ„Д»dzie": 799,
      "Д Ro": 800,
      "Д pkt": 801,
      "cznie": 802,
      "ona": 803,
      "Д Г…ДҪrod": 804,
      "owym": 805,
      "Д cho": 806,
      "Д kie": 807,
      "war": 808,
      "Д miejs": 809,
      "Д me": 810,
      "Д ba": 811,
      "peГ…ДӨ": 812,
      "nic": 813,
      "Д ktГғВіrych": 814,
      "Д czГ„Д»": 815,
      "rГ„Д§": 816,
      "szГ„Д§": 817,
      "Д aby": 818,
      "ktu": 819,
      "Д cie": 820,
      "kim": 821,
      "cjГ„Д»": 822,
      "iГ„Д»dzy": 823,
      "czenia": 824,
      "Д my": 825,
      "rГғВіГ…Вј": 826,
      "rzu": 827,
      "ДҚД ДҠДҠ": 828,
      "sГ…ДӨu": 829,
      "nd": 830,
      "Д orga": 831,
      "Д pi": 832,
      "ria": 833,
      "py": 834,
      "Д raz": 835,
      "ДҚД ДҠ": 836,
      "pis": 837,
      "owiГ„Д§": 838,
      "Д jeszcze": 839,
      "Д Pol": 840,
      "nii": 841,
      "Д odpowie": 842,
      "Д dro": 843,
      "lej": 844,
      "Ka": 845,
      "ri": 846,
      "Д Ch": 847,
      "Г…ВјГ„Д§": 848,
      "sku": 849,
      "nymi": 850,
      "Д 7": 851,
      "Д bi": 852,
      "um": 853,
      "nak": 854,
      "Д teГ…Вј": 855,
      "lГ„Д»": 856,
      "Д wyda": 857,
      "Д Ja": 858,
      "Д sobie": 859,
      "kiego": 860,
      "Д dru": 861,
      "Д tych": 862,
      "Д sГ…ДӨu": 863,
      "owГ„Д§": 864,
      "kГ…ДӨad": 865,
      "Д ry": 866,
      "Д jedno": 867,
      "Д lo": 868,
      "sГ…ДӨa": 869,
      "iada": 870,
      "Д dob": 871,
      "kty": 872,
      "cГғВіw": 873,
      "Д Д Д Д ": 874,
      "Д kra": 875,
      "ДҚД ДҠДҠДҚД ДҠ": 876,
      "19": 877,
      "ec": 878,
      "two": 879,
      "tni": 880,
      "ГғВіr": 881,
      "Д bardzo": 882,
      "Д okreГ…ДҪ": 883,
      "el": 884,
      "Д mГғВіwi": 885,
      "mio": 886,
      "Д 8": 887,
      "Д stro": 888,
      "Г…ДҪmy": 889,
      "Д Ma": 890,
      "rГғВіw": 891,
      "taГ…ДӨ": 892,
      "cГ„Д§": 893,
      "Д 9": 894,
      "forma": 895,
      "nГ„Д§Г…ДӨ": 896,
      "Dz": 897,
      "wier": 898,
      "den": 899,
      "Д nale": 900,
      "Д cza": 901,
      "Г…ДҪnie": 902,
      "cznej": 903,
      "Na": 904,
      "Д gru": 905,
      "Д Ra": 906,
      "Д ktГғВіrej": 907,
      "Д wsp": 908,
      "dar": 909,
      "Д gГ…ДӨo": 910,
      "Д zgo": 911,
      "Д Wy": 912,
      "Д nr": 913,
      "Д Ka": 914,
      "twa": 915,
      "ciГ„Д§": 916,
      "rzГ„Д§d": 917,
      "owane": 918,
      "Д zwiГ„Д§": 919,
      "Д Bo": 920,
      "Г…ДӨowie": 921,
      "Д To": 922,
      "szo": 923,
      "stem": 924,
      "Д al": 925,
      "Г…Вјeli": 926,
      "stwa": 927,
      "Д jednak": 928,
      "tegoria": 929,
      "Д rozporzГ„Д§": 930,
      "Д takГ…Вјe": 931,
      "Д 20": 932,
      "Д krГғВі": 933,
      "Д niГ…Вј": 934,
      "Д szcze": 935,
      "kach": 936,
      "Д mia": 937,
      "se": 938,
      "stГ„Д»pu": 939,
      "Г…ДӨon": 940,
      "ГўДўДө": 941,
      "Д Euro": 942,
      "Д podsta": 943,
      "Д stanowi": 944,
      "Kategoria": 945,
      "bra": 946,
      "Д op": 947,
      "pej": 948,
      "dГ…ДӨ": 949,
      "ГғВіj": 950,
      "nku": 951,
      "Д su": 952,
      "Д dotyczГ„Д§": 953,
      "Д caГ…ДӨ": 954,
      "ral": 955,
      "trz": 956,
      "Д uwa": 957,
      "Д rГғВіwnie": 958,
      "kiej": 959,
      "Д Г…ДӨa": 960,
      "Д ar": 961,
      "Д byГ…ДӨa": 962,
      "Д rГ„Д»": 963,
      "im": 964,
      "cych": 965,
      "Д ktГғВіrym": 966,
      "dzenie": 967,
      "Д pie": 968,
      "czu": 969,
      "Д Komis": 970,
      "nans": 971,
      "szej": 972,
      "Д trze": 973,
      "skim": 974,
      "Д jГ„Д§": 975,
      "wsze": 976,
      "liwo": 977,
      "tych": 978,
      "wania": 979,
      "mГғВіw": 980,
      "nem": 981,
      "ali": 982,
      "miГ„Д»": 983,
      "cej": 984,
      "gГғВіl": 985,
      "Д kaГ…Вј": 986,
      "Д chwi": 987,
      "Д ktГғВіra": 988,
      "strze": 989,
      "Д miГ„Д»dzy": 990,
      "Д tam": 991,
      "Д spos": 992,
      "rzГ„Д»": 993,
      "ste": 994,
      "kow": 995,
      "10": 996,
      "dnia": 997,
      "wet": 998,
      "Д rГғВіwnieГ…Вј": 999,
      "stГ„Д§": 1000,
      "chodzi": 1001,
      "Д pol": 1002,
      "ii": 1003,
      "Д zГ…ДӨo": 1004,
      "Д Do": 1005,
      "szГ„Д»": 1006,
      "daw": 1007,
      "gГ…ДӨ": 1008,
      "now": 1009,
      "chy": 1010,
      "Д sze": 1011,
      "nГғВіw": 1012,
      "aГ…ДӨem": 1013,
      "Д zd": 1014,
      "unk": 1015,
      "spodar": 1016,
      "Д on": 1017,
      "Д ok": 1018,
      "waГ„Д©": 1019,
      "dno": 1020,
      "Д przypad": 1021,
      "ciw": 1022,
      "lnoГ…ДҪci": 1023,
      "stawi": 1024,
      "Д wiel": 1025,
      "Д samo": 1026,
      "Д pla": 1027,
      "Д produ": 1028,
      "Д ru": 1029,
      "Д Mo": 1030,
      "oba": 1031,
      "Д czГ…ДӨon": 1032,
      "stu": 1033,
      "Д sam": 1034,
      "szych": 1035,
      "pГ…ДӨy": 1036,
      "Д wnio": 1037,
      "pro": 1038,
      "ГўДўЕҖ": 1039,
      "tach": 1040,
      "czenie": 1041,
      "Д wГ…ДӨaГ…ДҪci": 1042,
      "Д bud": 1043,
      "Д zie": 1044,
      "Д powo": 1045,
      "Д prowa": 1046,
      "dГ„Д»": 1047,
      "tek": 1048,
      "Д 10": 1049,
      "nek": 1050,
      "Д gra": 1051,
      "Д dГ…ДӨu": 1052,
      "ГғВіd": 1053,
      "cznego": 1054,
      "szka": 1055,
      "Д pre": 1056,
      "nistra": 1057,
      "nikГғВіw": 1058,
      "tnie": 1059,
      "Д for": 1060,
      "--": 1061,
      "wГ„Д§": 1062,
      "cyz": 1063,
      "Д 18": 1064,
      "lne": 1065,
      "Д bГ„Д»d": 1066,
      "Д gdzie": 1067,
      "Д moГ…Вјna": 1068,
      "Д powi": 1069,
      "ezpie": 1070,
      "Д stra": 1071,
      "nienia": 1072,
      "Д nawet": 1073,
      "ГӮВ§": 1074,
      "zacji": 1075,
      "niГ„Д§": 1076,
      "Д publi": 1077,
      "В№rГғВіd": 1078,
      "ur": 1079,
      "jem": 1080,
      "ciu": 1081,
      "Д uГ…Вјy": 1082,
      "Д poli": 1083,
      "Д woj": 1084,
      "Г…ДҪcia": 1085,
      "ktГғВі": 1086,
      "Д 12": 1087,
      "wu": 1088,
      "Д Prze": 1089,
      "Д poda": 1090,
      "gro": 1091,
      "rem": 1092,
      "dГғВіw": 1093,
      "szego": 1094,
      "mieniu": 1095,
      "Д Г…В№rГғВіd": 1096,
      "Д znaj": 1097,
      "Д nim": 1098,
      "Д Ale": 1099,
      "Д 15": 1100,
      "Г…ДҰstwa": 1101,
      "mier": 1102,
      "Д zw": 1103,
      "bior": 1104,
      "Д pew": 1105,
      "Г…ДҪl": 1106,
      "Д informa": 1107,
      "Д sprawie": 1108,
      "Д pomo": 1109,
      "Г…ДӨГғВіw": 1110,
      "Д zakre": 1111,
      "12": 1112,
      "Д paГ…ДҰstwa": 1113,
      "Д obowiГ„Д§": 1114,
      "od": 1115,
      "niku": 1116,
      "Д niez": 1117,
      "Д prac": 1118,
      "glГ„Д»d": 1119,
      "zie": 1120,
      "II": 1121,
      "Д okreГ…ДҪlo": 1122,
      "chro": 1123,
      "Д im": 1124,
      "tku": 1125,
      "scy": 1126,
      "Д bie": 1127,
      "tar": 1128,
      "czej": 1129,
      "Д czГ…ДӨowie": 1130,
      "chu": 1131,
      "Д ser": 1132,
      "gГ„Д»": 1133,
      "Д 13": 1134,
      "szcza": 1135,
      "Д piГ„Д»": 1136,
      "wem": 1137,
      "tГ„Д»": 1138,
      "Д Europej": 1139,
      "Д rozporzГ„Д§dzenia": 1140,
      "Д zasa": 1141,
      "Д ani": 1142,
      "stwo": 1143,
      "201": 1144,
      "Д Г…Вјycie": 1145,
      "Д tra": 1146,
      "lnych": 1147,
      "Д 199": 1148,
      "Д kiedy": 1149,
      "kГ…ДӨ": 1150,
      "Д rГғВіГ…Вј": 1151,
      "tГ„Д§": 1152,
      "ge": 1153,
      "Д bra": 1154,
      "Д albo": 1155,
      "Д finans": 1156,
      "Д szko": 1157,
      "fe": 1158,
      "Д spraw": 1159,
      "Д kil": 1160,
      "kami": 1161,
      "ha": 1162,
      "Д wiГ„Д»c": 1163,
      "zi": 1164,
      "Д Г…Вјa": 1165,
      "czyГ„Д©": 1166,
      "jГ„Д§cego": 1167,
      "pГ…ДӨa": 1168,
      "Д nau": 1169,
      "sГ…ДӨ": 1170,
      "pew": 1171,
      "Nie": 1172,
      "tki": 1173,
      "szym": 1174,
      "Д wГ…ДӨas": 1175,
      "owany": 1176,
      "Art": 1177,
      "Д swoje": 1178,
      "Д ga": 1179,
      "bezpie": 1180,
      "stru": 1181,
      "Д 14": 1182,
      "ГғВ©j": 1183,
      "rw": 1184,
      "gГ…ДӨo": 1185,
      "Д brz": 1186,
      "Д py": 1187,
      "Д czas": 1188,
      "zo": 1189,
      "Д innych": 1190,
      "Д V": 1191,
      "Д zawo": 1192,
      "mniej": 1193,
      "res": 1194,
      "pisa": 1195,
      "grani": 1196,
      "dГ…ДӨu": 1197,
      "szu": 1198,
      "Д 16": 1199,
      "11": 1200,
      "Д musi": 1201,
      "dziej": 1202,
      "Д iГ…Вј": 1203,
      "Г…ДҪciГ„Д§": 1204,
      "Д Г…В№rГғВіdГ…ДӨo": 1205,
      "dzia": 1206,
      "ГўДўДҝ.": 1207,
      "Д zmia": 1208,
      "Д au": 1209,
      "mina": 1210,
      "waГ…Вј": 1211,
      "niГ„Д©": 1212,
      "Д Г…Дј": 1213,
      "Д lat": 1214,
      "Д Mar": 1215,
      "Д gospodar": 1216,
      "czego": 1217,
      "Д oczy": 1218,
      "Д sposГғВіb": 1219,
      "Д si": 1220,
      "Д pracy": 1221,
      "Г…ДҪwia": 1222,
      "aГ…ДӨe": 1223,
      "sia": 1224,
      "Za": 1225,
      "Д system": 1226,
      "lenia": 1227,
      "dziГ„Д©": 1228,
      "ГғВіГ…Вә": 1229,
      "Д przeciw": 1230,
      "Д osta": 1231,
      "mienia": 1232,
      "Д kom": 1233,
      "Д oko": 1234,
      "Д zda": 1235,
      "Д posta": 1236,
      "Д ciГ„Д»": 1237,
      "Г…Вјenia": 1238,
      "Д naleГ…Вјy": 1239,
      "muje": 1240,
      "Д pani": 1241,
      "tra": 1242,
      "Д mГ…ДӨo": 1243,
      "dГ„Д§": 1244,
      "sem": 1245,
      "dnio": 1246,
      "kra": 1247,
      "Д Co": 1248,
      "wego": 1249,
      "liГ…ДҪmy": 1250,
      "bym": 1251,
      "Д peГ…ДӨ": 1252,
      "Д majГ„Д§": 1253,
      "owanych": 1254,
      "rГғВіci": 1255,
      "Д byГ…ДӨy": 1256,
      "tej": 1257,
      "Д sza": 1258,
      "Д ad": 1259,
      "Д potrze": 1260,
      "Д Czy": 1261,
      "Д wyso": 1262,
      "tru": 1263,
      "kona": 1264,
      "czny": 1265,
      "Do": 1266,
      "sek": 1267,
      "Д decyz": 1268,
      "Д zosta": 1269,
      "Д stosu": 1270,
      "bywa": 1271,
      "Д organi": 1272,
      "nister": 1273,
      "Д wszystkich": 1274,
      "Д nich": 1275,
      "kaz": 1276,
      "Д Sa": 1277,
      "lem": 1278,
      "dziГ…ДӨ": 1279,
      "nosi": 1280,
      "Д Г…ДҪwie": 1281,
      "lnego": 1282,
      "kry": 1283,
      "18": 1284,
      "Д bГ„Д»dГ„Д§": 1285,
      "Д two": 1286,
      "Д spoГ…ДӨe": 1287,
      "wz": 1288,
      "13": 1289,
      "Д otrzy": 1290,
      "Д 17": 1291,
      "Д proje": 1292,
      "ich": 1293,
      "dГ…Вә": 1294,
      "mach": 1295,
      "ДҚДҠ": 1296,
      "zku": 1297,
      "Д wszystko": 1298,
      "Д pozo": 1299,
      "Д Wie": 1300,
      "Д miaГ…ДӨ": 1301,
      "Д ktГғВіrego": 1302,
      "ntro": 1303,
      "stytu": 1304,
      "lega": 1305,
      "Д Le": 1306,
      "Д tГ„Д»": 1307,
      "tora": 1308,
      "15": 1309,
      "ng": 1310,
      "Д zostaГ…ДӨ": 1311,
      "Д doda": 1312,
      "miast": 1313,
      "Д kar": 1314,
      "Je": 1315,
      "Д lecz": 1316,
      "Д postГ„Д»p": 1317,
      "tro": 1318,
      "Д sГ…ДӨ": 1319,
      "Д In": 1320,
      "Д rodzi": 1321,
      "skГ„Д§": 1322,
      "koГ…ДҰ": 1323,
      "logi": 1324,
      "Д mar": 1325,
      "wali": 1326,
      "Д prawa": 1327,
      "maga": 1328,
      "Д osob": 1329,
      ".,": 1330,
      "Д nas": 1331,
      "Д rzeczy": 1332,
      "Д Sta": 1333,
      "Д Ta": 1334,
      "Д naz": 1335,
      "Д osГғВіb": 1336,
      "Д Roz": 1337,
      "Д pГ…ДӨa": 1338,
      "Д niego": 1339,
      "Д przypadku": 1340,
      "czych": 1341,
      "Д mogГ„Д§": 1342,
      "Д Re": 1343,
      "ene": 1344,
      "Д proce": 1345,
      "Д ele": 1346,
      "Д ДҠДҠД ДҠДҠ": 1347,
      "kГ…ДӨada": 1348,
      "tym": 1349,
      "Prze": 1350,
      "czyГ…ДӨ": 1351,
      "Д koГ…ДҰ": 1352,
      "lГ„Д§": 1353,
      "row": 1354,
      "dem": 1355,
      "tka": 1356,
      "cГ„Д»": 1357,
      "fa": 1358,
      "Г…Вјej": 1359,
      "rzo": 1360,
      "nicy": 1361,
      "Д nic": 1362,
      "Д sku": 1363,
      "Д Sz": 1364,
      "Д wprowa": 1365,
      "Д wska": 1366,
      "Д warun": 1367,
      "di": 1368,
      "Д jeГ…Вјeli": 1369,
      "Д podstawie": 1370,
      "Д pГғВіГ…ДӨ": 1371,
      "Wy": 1372,
      "rzenie": 1373,
      "Д funk": 1374,
      "jaz": 1375,
      "cjГ„Д§": 1376,
      "Д zro": 1377,
      "kro": 1378,
      "Д Au": 1379,
      "14": 1380,
      "Д zach": 1381,
      "liwoГ…ДҪci": 1382,
      "arГғВіw": 1383,
      "Д um": 1384,
      "nowa": 1385,
      "Д cy": 1386,
      "Д Pro": 1387,
      "Д ciГ„Д§": 1388,
      "Г…ДҰski": 1389,
      "Д mГ„Д»": 1390,
      "ГўДўДҝ,": 1391,
      "dzieГ„Д©": 1392,
      "Д siebie": 1393,
      "ДҚДҠДҚ": 1394,
      "przy": 1395,
      "Д trzy": 1396,
      "ner": 1397,
      "Д teraz": 1398,
      "Д Г…Вјeby": 1399,
      "Д warto": 1400,
      "Д Wi": 1401,
      "17": 1402,
      "Д chci": 1403,
      "Д Г…Вјo": 1404,
      "Д zwy": 1405,
      "Д Г…В»": 1406,
      "Д przedsiГ„Д»": 1407,
      "sztaГ…ДӨ": 1408,
      "Д wiГ„Д»k": 1409,
      "Д gro": 1410,
      "wiГ„Д»k": 1411,
      "Д fa": 1412,
      "Д szy": 1413,
      "stos": 1414,
      "Д stos": 1415,
      "Д zapew": 1416,
      "wГ„Д»": 1417,
      "aГ…ДӨГ„Д§": 1418,
      "Д pana": 1419,
      "ten": 1420,
      "czeГ…ДҰ": 1421,
      "Д mГғВі": 1422,
      "Д wszystkie": 1423,
      "Д ktГғВіrzy": 1424,
      "duje": 1425,
      "jedno": 1426,
      "Д pyta": 1427,
      "Д jakie": 1428,
      "Д ludzi": 1429,
      "Д zaГ…ДҪ": 1430,
      "gdy": 1431,
      "trze": 1432,
      "Д oj": 1433,
      "Д Li": 1434,
      "Д powin": 1435,
      "16": 1436,
      "Д jednost": 1437,
      "gen": 1438,
      "czone": 1439,
      "Д kolej": 1440,
      "Д ter": 1441,
      "Д zgodnie": 1442,
      "rzysta": 1443,
      "stГ„Д§pi": 1444,
      "Д ochro": 1445,
      "Д kto": 1446,
      "Д Od": 1447,
      "Д Pra": 1448,
      "tel": 1449,
      "Д kobie": 1450,
      "Д Te": 1451,
      "Д X": 1452,
      "Д pГғВіГ…Вә": 1453,
      "Д hi": 1454,
      "Ro": 1455,
      "Д wspГғВіГ…ДӨ": 1456,
      "cznoГ…ДҪci": 1457,
      "Д wsze": 1458,
      "ГғВіГ…Вј": 1459,
      "sГғВіw": 1460,
      "Д licz": 1461,
      "Д kraj": 1462,
      "dania": 1463,
      "Д czГ„Д»Г…ДҪci": 1464,
      "chni": 1465,
      "Д konie": 1466,
      "Д woje": 1467,
      "Д Wo": 1468,
      "200": 1469,
      "Д cha": 1470,
      "Д par": 1471,
      "tyw": 1472,
      "fika": 1473,
      "par": 1474,
      "cyjnych": 1475,
      "Д Unii": 1476,
      "Д mieszka": 1477,
      "pow": 1478,
      "jГ„Д§cej": 1479,
      "Д Г…ДҪwiad": 1480,
      "Д Г…ДҪwiat": 1481,
      "kaza": 1482,
      "Д War": 1483,
      "Д Komisji": 1484,
      "Д wykona": 1485,
      "Д szczegГғВіl": 1486,
      "Д ws": 1487,
      "mienio": 1488,
      "Д zakresie": 1489,
      "Д przyjГ„Д»": 1490,
      "th": 1491,
      "nГ„Д§Г„Д©": 1492,
      "pre": 1493,
      "rywa": 1494,
      "Д By": 1495,
      "lnej": 1496,
      "lenie": 1497,
      "Д pierwszy": 1498,
      "dow": 1499,
      "Д progra": 1500,
      "nad": 1501,
      "stra": 1502,
      "kumen": 1503,
      "owaniu": 1504,
      "Д Przy": 1505,
      "Д ak": 1506,
      "Г…Вјenie": 1507,
      "Д Lu": 1508,
      "wiera": 1509,
      "Д dyre": 1510,
      "Д tru": 1511,
      "Д celu": 1512,
      "szenia": 1513,
      "ktГғВіw": 1514,
      "cego": 1515,
      "prawie": 1516,
      "Д czГ…ДӨonkow": 1517,
      "Д rzecz": 1518,
      "ren": 1519,
      "Д zwiГ„Д§za": 1520,
      "min": 1521,
      "Д gГ…ДӨГғВіw": 1522,
      "Д zdo": 1523,
      "pod": 1524,
      "Д poprze": 1525,
      "Д niej": 1526,
      "wen": 1527,
      "leГ…Вј": 1528,
      "Д Г…ДҪmier": 1529,
      "Д kosz": 1530,
      "Д wiГ„Д»cej": 1531,
      "chodzГ„Д§": 1532,
      "stro": 1533,
      "Д podob": 1534,
      "Д Г…ДҪrodkГғВіw": 1535,
      "be": 1536,
      "os": 1537,
      "Г…ДҪwiad": 1538,
      "50": 1539,
      "Д drugie": 1540,
      "Д se": 1541,
      "cki": 1542,
      "cznym": 1543,
      "tery": 1544,
      "ktГғВіry": 1545,
      "nienie": 1546,
      "kar": 1547,
      "Д kontro": 1548,
      "pera": 1549,
      "pisy": 1550,
      "lar": 1551,
      "Д poГ…ДҪ": 1552,
      "Д kry": 1553,
      "Д chwili": 1554,
      "21": 1555,
      "Д lit": 1556,
      "Д [": 1557,
      "owarzy": 1558,
      "wГғВіj": 1559,
      "Д przedstawi": 1560,
      "pada": 1561,
      "Д uzna": 1562,
      "Д Г…Вјad": 1563,
      "Д sprze": 1564,
      "resz": 1565,
      "ministra": 1566,
      "undu": 1567,
      "Д jГ„Д»": 1568,
      "Д zam": 1569,
      "ciГ„Д»": 1570,
      "Д ist": 1571,
      "Д sГ…ДӨuГ…Вј": 1572,
      "szГ…ДӨo": 1573,
      "nГ„Д»Г…ДӨa": 1574,
      "tury": 1575,
      "Д kla": 1576,
      "Д reali": 1577,
      "soby": 1578,
      "got": 1579,
      "Д ona": 1580,
      "Д przedsiГ„Д»bior": 1581,
      "dli": 1582,
      "Д zawsze": 1583,
      "Д sko": 1584,
      "Д godzi": 1585,
      "Д jaki": 1586,
      "Д dwa": 1587,
      "cznГ„Д§": 1588,
      "Д Г…Вјycia": 1589,
      "Ko": 1590,
      "30": 1591,
      "Д rzekГ…ДӨ": 1592,
      "leg": 1593,
      "lny": 1594,
      "tua": 1595,
      "biera": 1596,
      "Д jedy": 1597,
      "22": 1598,
      "Д moje": 1599,
      "niesie": 1600,
      "daГ…ДӨ": 1601,
      "UE": 1602,
      "Д tran": 1603,
      "Д ksiГ„Д»": 1604,
      "tr": 1605,
      "Д odno": 1606,
      "pli": 1607,
      "Д ksiГ„Д§": 1608,
      "Д Г…Вј": 1609,
      "he": 1610,
      "wzglГ„Д»d": 1611,
      "Д obec": 1612,
      "wych": 1613,
      "nach": 1614,
      "Д nastГ„Д»pu": 1615,
      "Д wyra": 1616,
      "Д twa": 1617,
      "gГ„Д§": 1618,
      "czna": 1619,
      "kowa": 1620,
      "Д poczГ„Д§": 1621,
      "Д budГ…Вјe": 1622,
      "Д prawo": 1623,
      "wej": 1624,
      "Д takie": 1625,
      "Д mГғВіgГ…ДӨ": 1626,
      "niГ…ДӨ": 1627,
      "daГ…ДҰ": 1628,
      "dzГ„Д»": 1629,
      "Д zm": 1630,
      "ti": 1631,
      "Д kilka": 1632,
      "24": 1633,
      "jo": 1634,
      "tami": 1635,
      "nГ„Д»trz": 1636,
      "Д tro": 1637,
      "jГ„Д§cym": 1638,
      "Д nam": 1639,
      "Д posiada": 1640,
      "Д oce": 1641,
      "Д Rady": 1642,
      "Д krzy": 1643,
      "Д usГ…ДӨu": 1644,
      "rzenia": 1645,
      "Д zamie": 1646,
      "ГўДўДҫ": 1647,
      "Д czasu": 1648,
      "Д dokumen": 1649,
      "Д Ty": 1650,
      "Д Ba": 1651,
      "Д przewo": 1652,
      "gle": 1653,
      "Pa": 1654,
      "Д odpowiedzi": 1655,
      "Д caГ…ДӨy": 1656,
      "sГ…ДӨy": 1657,
      "Д ozna": 1658,
      "25": 1659,
      "lan": 1660,
      "Д inte": 1661,
      "kowi": 1662,
      "Д strony": 1663,
      "Д ek": 1664,
      "mienie": 1665,
      "Д aГ…Вј": 1666,
      "Д Д Д ": 1667,
      "Д pom": 1668,
      "Д zu": 1669,
      "Г…ДҰstwo": 1670,
      "Д star": 1671,
      "bГ„Д»": 1672,
      "wnГ„Д»trz": 1673,
      "ho": 1674,
      "Д jeГ…ДҪli": 1675,
      "Д zwie": 1676,
      "lach": 1677,
      "23": 1678,
      "lnie": 1679,
      "mian": 1680,
      "Д spe": 1681,
      "Д skar": 1682,
      "wanie": 1683,
      "Д daw": 1684,
      "daГ„Д©": 1685,
      "Д podmio": 1686,
      "szedГ…ДӨ": 1687,
      "liz": 1688,
      "Д poko": 1689,
      "000": 1690,
      "Д wymaga": 1691,
      "Д dzieci": 1692,
      "Д zostaГ…ДӨy": 1693,
      "Д wyro": 1694,
      "dГ…ДӨug": 1695,
      "Д jeden": 1696,
      "teri": 1697,
      "Д isto": 1698,
      "niewaГ…Вј": 1699,
      "usz": 1700,
      "gna": 1701,
      "Д wpГ…ДӨy": 1702,
      "Д miГ…ДӨo": 1703,
      "Д Cz": 1704,
      "Д sГ…ДӨo": 1705,
      "Д coГ…ДҪ": 1706,
      "Д Д Д Д Д Д Д Д ": 1707,
      "szaГ…ДӨ": 1708,
      "Д miasta": 1709,
      "owГ„Д»": 1710,
      "Д chГ…ДӨo": 1711,
      "raca": 1712,
      "Г…ДҪrГғВіd": 1713,
      "Д paГ…ДҰstw": 1714,
      "Д obro": 1715,
      "Г…ДҪmie": 1716,
      "Д gГ…ДӨos": 1717,
      "cach": 1718,
      "Д czyn": 1719,
      "Д nastГ„Д»p": 1720,
      "Д ide": 1721,
      "wiet": 1722,
      "Д miejsce": 1723,
      "ДҠГӮЕӮДҠГӮЕӮ": 1724,
      "Д kaГ…Вјdy": 1725,
      "Д inne": 1726,
      "Д domu": 1727,
      "Д umie": 1728,
      "Д uzy": 1729,
      "tne": 1730,
      "Д Tak": 1731,
      "Д tem": 1732,
      "wiГ„Д§za": 1733,
      "kcji": 1734,
      "and": 1735,
      "kazu": 1736,
      "obec": 1737,
      "Д udzie": 1738,
      "Д rozu": 1739,
      "Д Ju": 1740,
      "Д przepis": 1741,
      "siГ…ДӨ": 1742,
      "Д regu": 1743,
      "Д pracow": 1744,
      "Д mniej": 1745,
      "star": 1746,
      "Д dni": 1747,
      "tyku": 1748,
      "Д Pan": 1749,
      "Д pun": 1750,
      "bor": 1751,
      "Д rodza": 1752,
      "koГ…ДҪci": 1753,
      "Д myГ…ДҪl": 1754,
      "Д sytua": 1755,
      "west": 1756,
      "Д Bi": 1757,
      "Д przeprowa": 1758,
      "waГ…ДӨa": 1759,
      "Д obie": 1760,
      "xA": 1761,
      "Д Rze": 1762,
      "chi": 1763,
      "ogra": 1764,
      "nki": 1765,
      "Г…ВјyГ„Д©": 1766,
      "jГ„Д§cГ„Д§": 1767,
      "lnoГ…ДҪГ„Д©": 1768,
      "Д Г…ДЈ": 1769,
      "Д so": 1770,
      "sce": 1771,
      "et": 1772,
      "wym": 1773,
      "rzГ„Д»d": 1774,
      "Д Jak": 1775,
      "Г…ДҪnia": 1776,
      "jГ„Д§ca": 1777,
      "Д Г…ДӨ": 1778,
      "Д ho": 1779,
      "Д brzmieniu": 1780,
      "rach": 1781,
      "ber": 1782,
      "Д wia": 1783,
      "----": 1784,
      "Д jakby": 1785,
      "tkГғВіw": 1786,
      "Г…ВјyГ…ДӨ": 1787,
      "Д czu": 1788,
      "ment": 1789,
      "Д administra": 1790,
      "Д dobrze": 1791,
      "Д Ni": 1792,
      "Д ГӮВ§": 1793,
      "Д ktГғВіrГ„Д§": 1794,
      "nictwa": 1795,
      "stan": 1796,
      "wane": 1797,
      "Д charak": 1798,
      "Д opie": 1799,
      "Д wiele": 1800,
      "ciГ…ДӨ": 1801,
      "dziaГ…ДӨa": 1802,
      "Д ot": 1803,
      "Д piГ„Д»k": 1804,
      "Д danych": 1805,
      "Д wal": 1806,
      "one": 1807,
      "Д obo": 1808,
      "glГ„Д§": 1809,
      "Д Г…ДӨГ„Д§": 1810,
      "Д 30": 1811,
      "rtu": 1812,
      "Д ograni": 1813,
      "cyjne": 1814,
      "Д cu": 1815,
      "Д kre": 1816,
      "Д dalej": 1817,
      "try": 1818,
      "Д Fran": 1819,
      "Д jГ„Д»zy": 1820,
      "Д zawar": 1821,
      "ДҠДҠД ": 1822,
      "pom": 1823,
      "dowa": 1824,
      "Д szczГ„Д»": 1825,
      "dnoГ…ДҪci": 1826,
      "tedy": 1827,
      "moГ…Вј": 1828,
      "Д pozy": 1829,
      "wГғВіr": 1830,
      "26": 1831,
      "danie": 1832,
      "Д latach": 1833,
      "gnie": 1834,
      "Д spГғВіГ…ДӨ": 1835,
      "aru": 1836,
      "Д niГ„Д§": 1837,
      "owiГ„Д§za": 1838,
      "Д zostaГ…ДӨa": 1839,
      "Д zmie": 1840,
      "wГғВіdz": 1841,
      "bro": 1842,
      "Г…ДҰskiego": 1843,
      "kom": 1844,
      "owiem": 1845,
      "woz": 1846,
      "Д objГ„Д»": 1847,
      "Д inter": 1848,
      "nta": 1849,
      "Д zwiГ„Д§zku": 1850,
      "Д choГ„Д©": 1851,
      "moГ…ДҪci": 1852,
      "noc": 1853,
      "Д nigdy": 1854,
      "Д wynika": 1855,
      "Д osoby": 1856,
      "Д chce": 1857,
      "lnym": 1858,
      "Д decyzji": 1859,
      "Д obej": 1860,
      "lni": 1861,
      "Д wzgl": 1862,
      "29": 1863,
      "Д Da": 1864,
      "czeniu": 1865,
      "Д wymienio": 1866,
      "om": 1867,
      "Д dziaГ…ДӨalnoГ…ДҪci": 1868,
      "Д Warsza": 1869,
      "Д kieru": 1870,
      "Д przewi": 1871,
      "Д informacji": 1872,
      "mentu": 1873,
      "40": 1874,
      "raj": 1875,
      "Д trzeba": 1876,
      "ГӮЕӮГӮЕӮГӮЕӮ": 1877,
      "Д wГ…ДӨaГ…ДҪnie": 1878,
      "Д czasie": 1879,
      "spoli": 1880,
      "iГ„Д»ku": 1881,
      "Д Pod": 1882,
      "Д Г…Вә": 1883,
      "Д gdyby": 1884,
      "Д zГ…ДӨ": 1885,
      "Д wspГғВіl": 1886,
      "Д przedmio": 1887,
      "szczГ„Д»": 1888,
      "27": 1889,
      "Д propo": 1890,
      "pca": 1891,
      "strzy": 1892,
      "czeГ…ДҰstwa": 1893,
      "Д ustalo": 1894,
      "tow": 1895,
      "Г…Вәdzie": 1896,
      "Д rzГ„Д§d": 1897,
      "Д dziaГ…ДӨania": 1898,
      "ciГ„Д§g": 1899,
      "rom": 1900,
      "Д Europejskiej": 1901,
      "cjona": 1902,
      "Д niniej": 1903,
      "Д pГғВіГ…Вәniej": 1904,
      "28": 1905,
      "Д pomocy": 1906,
      "Д udziaГ…ДӨ": 1907,
      "Д *": 1908,
      "czyna": 1909,
      "rzГ„Д§dza": 1910,
      "Д wyraz": 1911,
      "Д popraw": 1912,
      "chem": 1913,
      "laz": 1914,
      "Д okoli": 1915,
      "Д myГ…ДҪli": 1916,
      "Д przyj": 1917,
      "Д sek": 1918,
      "ego": 1919,
      "Г…Дј": 1920,
      "ul": 1921,
      "Д cel": 1922,
      "Д sГ…ДӨowa": 1923,
      "Д sГ…ДӨy": 1924,
      "Д wykony": 1925,
      "Д of": 1926,
      "ktГғВіrych": 1927,
      "Д obowiГ„Д§z": 1928,
      "ryka": 1929,
      "Д poГ…ДӨo": 1930,
      "Д sobГ„Д§": 1931,
      "Д zawiera": 1932,
      "waГ…ДӨy": 1933,
      "taj": 1934,
      "Д Par": 1935,
      "Д dotyczГ„Д§ce": 1936,
      "aГ…ДӨГ„Д§cz": 1937,
      "dniej": 1938,
      "nami": 1939,
      "Д stycz": 1940,
      "Д wyГ…ДӨГ„Д§": 1941,
      "Д panie": 1942,
      "Д wГ„Д§": 1943,
      "ГғВіg": 1944,
      "rybu": 1945,
      "Д ofi": 1946,
      "kol": 1947,
      "roni": 1948,
      "Д pierwsze": 1949,
      "Д 25": 1950,
      "Г„Д§c": 1951,
      "ciel": 1952,
      "Д tytu": 1953,
      "Д opi": 1954,
      "bar": 1955,
      "Д wzro": 1956,
      "Д podczas": 1957,
      "Д potem": 1958,
      "dne": 1959,
      "cenia": 1960,
      "Д II": 1961,
      "naj": 1962,
      "tera": 1963,
      "Г…Вјu": 1964,
      "niz": 1965,
      "szГ…ДӨa": 1966,
      "czonych": 1967,
      "tom": 1968,
      "szko": 1969,
      "ciem": 1970,
      "Д upraw": 1971,
      "Д polity": 1972,
      "Д No": 1973,
      "nuje": 1974,
      "trzyma": 1975,
      "Д gГғВі": 1976,
      "pnia": 1977,
      "cyjnego": 1978,
      "Д zastos": 1979,
      "ony": 1980,
      "chГ„Д»": 1981,
      "wyГ…Вј": 1982,
      "eГ…ДӨ": 1983,
      "dach": 1984,
      "Д wieku": 1985,
      "Д ziemi": 1986,
      "dro": 1987,
      "nne": 1988,
      "Д drugi": 1989,
      "Д nu": 1990,
      "Д Dz": 1991,
      "Д czym": 1992,
      "Roz": 1993,
      "Д kwo": 1994,
      "Д bardziej": 1995,
      "ntГғВіw": 1996,
      "Д ogГ…ДӨo": 1997,
      "Д Go": 1998,
      "rozu": 1999,
      "Д pozio": 2000,
      "iГ„Д»kujГ„Д»": 2001,
      "Д auto": 2002,
      "szcz": 2003,
      "sГ…ДӨaw": 2004,
      "tomiast": 2005,
      "is": 2006,
      "Г…ДӨГ„Д»": 2007,
      "Д postГ„Д»powania": 2008,
      "rzГ„Д§du": 2009,
      "Д termi": 2010,
      "Д elekt": 2011,
      "staГ…ДӨ": 2012,
      "Д samy": 2013,
      "Д loka": 2014,
      "redni": 2015,
      "szenie": 2016,
      "Г…ДҪla": 2017,
      "us": 2018,
      "tacji": 2019,
      "Д przepisГғВіw": 2020,
      "Д dyrekty": 2021,
      "Д waГ…Вј": 2022,
      "Pro": 2023,
      "der": 2024,
      "czaj": 2025,
      "mat": 2026,
      "Д rozpa": 2027,
      "Д prГғВі": 2028,
      "iГ„Д§": 2029,
      "Д taki": 2030,
      "Д kro": 2031,
      "Д speГ…ДӨ": 2032,
      "Д uro": 2033,
      "Д mam": 2034,
      "wГғВіch": 2035,
      "Д tГ…ДӨu": 2036,
      "Г…В»": 2037,
      "Д organiza": 2038,
      "twie": 2039,
      "Г…ДӨam": 2040,
      "Д ogГғВіl": 2041,
      "westy": 2042,
      "ДҠД ДҠ": 2043,
      "Д pierw": 2044,
      "owaГ…Вј": 2045,
      "Д podej": 2046,
      "Д 11": 2047,
      "Д poГ…ДӨu": 2048,
      "Д ochrony": 2049,
      "Д chciaГ…ДӨ": 2050,
      "am": 2051,
      "Д stwier": 2052,
      "Д poza": 2053,
      "wiek": 2054,
      "Д chodzi": 2055,
      "Д czego": 2056,
      "ckiego": 2057,
      "Д stu": 2058,
      "dzeniu": 2059,
      "Д odnoГ…ДҪ": 2060,
      "Д one": 2061,
      "sji": 2062,
      "kwi": 2063,
      "Д miejsc": 2064,
      "Д przygot": 2065,
      "cem": 2066,
      "Д czГ„Д»sto": 2067,
      "Д 23": 2068,
      "biГ„Д©": 2069,
      "Д dГ…ДӨugo": 2070,
      "Д czar": 2071,
      "chaГ…ДӨ": 2072,
      "czony": 2073,
      "Д pr": 2074,
      "obacz": 2075,
      "kolwiek": 2076,
      "Д An": 2077,
      "Д gГ…ДӨГ„Д»": 2078,
      "Д We": 2079,
      "Д towarzy": 2080,
      "Д ucze": 2081,
      "piero": 2082,
      "Д wszel": 2083,
      "Д sztu": 2084,
      "Д specja": 2085,
      "Д zale": 2086,
      "rucho": 2087,
      "Д krГғВіl": 2088,
      "cieГ…Вј": 2089,
      "szczegГғВіl": 2090,
      "Д kraju": 2091,
      "Д wartoГ…ДҪci": 2092,
      "tkiem": 2093,
      "Д tr": 2094,
      "owaГ…ДӨa": 2095,
      "Д Naj": 2096,
      "conych": 2097,
      "Д swego": 2098,
      "stor": 2099,
      "Д takich": 2100,
      "Д zaj": 2101,
      "Д przyzna": 2102,
      "roz": 2103,
      "rytor": 2104,
      "Д Gdy": 2105,
      "Д 24": 2106,
      "Д bezpie": 2107,
      "nowie": 2108,
      "Д czГ„Д»Г…ДҪГ„Д©": 2109,
      "Д wojewГғВіdz": 2110,
      "gГ…ДӨa": 2111,
      "gar": 2112,
      "Д dwo": 2113,
      "cym": 2114,
      "lna": 2115,
      "zen": 2116,
      "\",": 2117,
      "Д przyja": 2118,
      "Д mГғВіj": 2119,
      "Д Jest": 2120,
      "gii": 2121,
      "Д miaГ…ДӨa": 2122,
      "Д wspo": 2123,
      "Д dwГғВіch": 2124,
      "kle": 2125,
      "czki": 2126,
      "pospoli": 2127,
      "ser": 2128,
      "Д zob": 2129,
      "liwoГ…ДҪГ„Д©": 2130,
      "bГ„Д§": 2131,
      "Д obsz": 2132,
      "Д dniem": 2133,
      "Г…ДЈ": 2134,
      "Д przej": 2135,
      "Д czГ…ДӨowieka": 2136,
      "Д ksiГ„Д§Г…Вј": 2137,
      "Д stycznia": 2138,
      "siГ„Д»cy": 2139,
      "Д przezna": 2140,
      "ДҠГӮЕӮДҠ": 2141,
      "cka": 2142,
      "Д an": 2143,
      "tnoГ…ДҪci": 2144,
      "mawia": 2145,
      "nowu": 2146,
      "Д dzieГ…ДҰ": 2147,
      "Д zmiany": 2148,
      "Д Al": 2149,
      "Г…ДӨnie": 2150,
      "szczy": 2151,
      "ble": 2152,
      "Д zwa": 2153,
      "bia": 2154,
      "Д regi": 2155,
      "Д istnie": 2156,
      "Д ha": 2157,
      "narod": 2158,
      "NI": 2159,
      "Д wrze": 2160,
      "Д rzu": 2161,
      "Д zupeГ…ДӨ": 2162,
      "Д swoich": 2163,
      "39": 2164,
      "Д eg": 2165,
      "Д odnoГ…ДҪniku": 2166,
      "Д skГ…ДӨad": 2167,
      "sprawie": 2168,
      "Д Kon": 2169,
      "gГғВіw": 2170,
      "Д poniewaГ…Вј": 2171,
      "zasa": 2172,
      "Д Polsce": 2173,
      "Д Komisja": 2174,
      "Д czГ…ДӨowiek": 2175,
      "Д instytu": 2176,
      "misji": 2177,
      "tio": 2178,
      "Д wzglГ„Д»d": 2179,
      "Д grudnia": 2180,
      "Д kwest": 2181,
      "Д pГ…ДӨy": 2182,
      "Д ludz": 2183,
      "Przy": 2184,
      "Д Wa": 2185,
      "Д uwzglГ„Д»d": 2186,
      "stw": 2187,
      "rwca": 2188,
      "Д niepo": 2189,
      "Д terytor": 2190,
      "Д Se": 2191,
      "owymi": 2192,
      "spek": 2193,
      "czes": 2194,
      "Д orze": 2195,
      "moГ…Вјli": 2196,
      "Д drodze": 2197,
      "Д dom": 2198,
      "tnych": 2199,
      "Д wobec": 2200,
      "Д ener": 2201,
      "lep": 2202,
      "Д wtedy": 2203,
      "Д wyzna": 2204,
      "Д wГ…ДӨo": 2205,
      "Д dowo": 2206,
      "publi": 2207,
      "Д docho": 2208,
      "iГ„Д»k": 2209,
      "Д wniosek": 2210,
      "Г…Вәdzier": 2211,
      "Д prawie": 2212,
      "Д ciГ„Д»Г…Вј": 2213,
      "Д dosta": 2214,
      "szech": 2215,
      "Д 27": 2216,
      "Д zapy": 2217,
      "ium": 2218,
      "Д Dla": 2219,
      "ГӮВ»": 2220,
      "tyczne": 2221,
      "Д Polski": 2222,
      "Д wzglГ„Д»": 2223,
      "man": 2224,
      "Д dokona": 2225,
      "kura": 2226,
      "Д jestem": 2227,
      "Д wraz": 2228,
      "Д wГ„Д»": 2229,
      "zywa": 2230,
      "ГўДўД»": 2231,
      "Д nieza": 2232,
      "aГ…ДӨych": 2233,
      "Г…ДҪniej": 2234,
      "Д pozosta": 2235,
      "WE": 2236,
      "45": 2237,
      "Д pamiГ„Д»": 2238,
      "Д Г…ДҪrodowi": 2239,
      "poГ…ДҪ": 2240,
      "Д Г…ДҪwiГ„Д»": 2241,
      "wiГ…ДҪcie": 2242,
      "Д sil": 2243,
      "jawi": 2244,
      "towa": 2245,
      "dia": 2246,
      "prac": 2247,
      "Д ramach": 2248,
      "rzaГ…ДӨ": 2249,
      "\".": 2250,
      "Д ponad": 2251,
      "Д dwu": 2252,
      "Д dziГ…ДҪ": 2253,
      "Mi": 2254,
      "Д zapa": 2255,
      "moc": 2256,
      "rek": 2257,
      "Д szyb": 2258,
      "Д sprawoz": 2259,
      "Д najmniej": 2260,
      "powiada": 2261,
      "Д gmi": 2262,
      "Д zdr": 2263,
      "ГғВіwczas": 2264,
      "Д Mu": 2265,
      "ГғВ©m": 2266,
      "Д wielu": 2267,
      "Д miejscu": 2268,
      "Д ne": 2269,
      "Д lotni": 2270,
      "Д same": 2271,
      "uka": 2272,
      "glГ„Д§d": 2273,
      "Д ksztaГ…ДӨ": 2274,
      "czym": 2275,
      "Д inwesty": 2276,
      "Od": 2277,
      "pita": 2278,
      "owoГ…ДҪci": 2279,
      "byt": 2280,
      "Д wej": 2281,
      "Д wszyscy": 2282,
      "Д uzyska": 2283,
      "Д tere": 2284,
      "Ar": 2285,
      "60": 2286,
      "Д uczy": 2287,
      "woГ…ДӨa": 2288,
      "wer": 2289,
      "Д opera": 2290,
      "Д materi": 2291,
      "puszcza": 2292,
      "Д wojsk": 2293,
      "cyjnej": 2294,
      "Д Ar": 2295,
      "Д obywa": 2296,
      "czeГ…ДҪnie": 2297,
      "noГ…ДҪciГ„Д§": 2298,
      "Д kilku": 2299,
      "Д Fi": 2300,
      "zyden": 2301,
      "niki": 2302,
      "ve": 2303,
      "dzone": 2304,
      "Д odda": 2305,
      "Д wszystkim": 2306,
      "woju": 2307,
      "Д znowu": 2308,
      "Д zaГ…ДӨo": 2309,
      "Д Autor": 2310,
      "piera": 2311,
      "Г…ДӨych": 2312,
      "tycznych": 2313,
      "Д rok": 2314,
      "Д mieГ„Д©": 2315,
      "wach": 2316,
      "rowia": 2317,
      "tp": 2318,
      "Д bowiem": 2319,
      "Д jednego": 2320,
      "35": 2321,
      "Д ludzie": 2322,
      "Г…Вјone": 2323,
      "Д przyczy": 2324,
      "Д ban": 2325,
      "jednoli": 2326,
      "ciГ„Д©": 2327,
      "Д utwo": 2328,
      ".)": 2329,
      "Д ubezpie": 2330,
      "nkГғВіw": 2331,
      "padku": 2332,
      "Д UE": 2333,
      "Д nada": 2334,
      "Д podstaw": 2335,
      "ck": 2336,
      "Д Sej": 2337,
      "Д mil": 2338,
      "chaГ„Д©": 2339,
      "80": 2340,
      "cami": 2341,
      "Д rozwiГ„Д§za": 2342,
      "Д Г…ДҪci": 2343,
      "Д sГ…ДӨa": 2344,
      "nk": 2345,
      "Д zaraz": 2346,
      "Д sier": 2347,
      "ГӮЕӮГӮЕӮДҠ": 2348,
      "ДҠДҠД ГӮЕӮ": 2349,
      "Д La": 2350,
      "Д kul": 2351,
      "Ch": 2352,
      "szerzenie": 2353,
      "reszcie": 2354,
      "Д nieu": 2355,
      "Д St": 2356,
      "naГ…ДӨ": 2357,
      "Д oГ…ДҪ": 2358,
      "Д drz": 2359,
      "Д Tu": 2360,
      "Д znajduje": 2361,
      "emu": 2362,
      "Д uwaГ…Вјa": 2363,
      "Д jedynie": 2364,
      "tyka": 2365,
      "JK": 2366,
      "Д wyna": 2367,
      "maГ…ДӨ": 2368,
      "Д komu": 2369,
      "Д lipca": 2370,
      "Д powsta": 2371,
      "Д drze": 2372,
      "skiem": 2373,
      "dniczГ„Д§": 2374,
      "rzyГ…ДӨ": 2375,
      "Д czyli": 2376,
      "Д zakoГ…ДҰ": 2377,
      "Д Ho": 2378,
      "Д tow": 2379,
      "ura": 2380,
      "Г…ДӨaГ…ДӨ": 2381,
      "44": 2382,
      "dek": 2383,
      "Д uwagГ„Д»": 2384,
      "cer": 2385,
