{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 256,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 257,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 258,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 259,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 260,
      "content": "<|fim_prefix|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 261,
      "content": "<|fim_middle|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 262,
      "content": "<|fim_suffix|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "ДҖ": 0,
      "ДҒ": 1,
      "ДӮ": 2,
      "Дғ": 3,
      "Д„": 4,
      "Д…": 5,
      "ДҶ": 6,
      "ДҮ": 7,
      "ДҲ": 8,
      "Дү": 9,
      "ДҠ": 10,
      "ДӢ": 11,
      "ДҢ": 12,
      "ДҚ": 13,
      "ДҺ": 14,
      "ДҸ": 15,
      "Дҗ": 16,
      "Д‘": 17,
      "Д’": 18,
      "Д“": 19,
      "Д”": 20,
      "Д•": 21,
      "Д–": 22,
      "Д—": 23,
      "Дҳ": 24,
      "Дҷ": 25,
      "Дҡ": 26,
      "Дӣ": 27,
      "Дң": 28,
      "Дқ": 29,
      "Дһ": 30,
      "Дҹ": 31,
      "Д ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "ДЎ": 127,
      "Дў": 128,
      "ДЈ": 129,
      "ДӨ": 130,
      "ДҘ": 131,
      "ДҰ": 132,
      "Д§": 133,
      "ДЁ": 134,
      "Д©": 135,
      "ДӘ": 136,
      "Д«": 137,
      "Д¬": 138,
      "Дӯ": 139,
      "Д®": 140,
      "ДҜ": 141,
      "Д°": 142,
      "Дұ": 143,
      "ДІ": 144,
      "Ді": 145,
      "Дҙ": 146,
      "Дө": 147,
      "Д¶": 148,
      "Д·": 149,
      "Дё": 150,
      "Д№": 151,
      "Дә": 152,
      "Д»": 153,
      "Дј": 154,
      "ДҪ": 155,
      "Дҫ": 156,
      "Дҝ": 157,
      "ЕҖ": 158,
      "ЕҒ": 159,
      "ЕӮ": 160,
      "ВЎ": 161,
      "Вў": 162,
      "ВЈ": 163,
      "ВӨ": 164,
      "ВҘ": 165,
      "ВҰ": 166,
      "В§": 167,
      "ВЁ": 168,
      "В©": 169,
      "ВӘ": 170,
      "В«": 171,
      "В¬": 172,
      "Еғ": 173,
      "В®": 174,
      "ВҜ": 175,
      "В°": 176,
      "Вұ": 177,
      "ВІ": 178,
      "Ві": 179,
      "Вҙ": 180,
      "Вө": 181,
      "В¶": 182,
      "В·": 183,
      "Вё": 184,
      "В№": 185,
      "Вә": 186,
      "В»": 187,
      "Вј": 188,
      "ВҪ": 189,
      "Вҫ": 190,
      "Вҝ": 191,
      "ГҖ": 192,
      "ГҒ": 193,
      "ГӮ": 194,
      "Гғ": 195,
      "Г„": 196,
      "Г…": 197,
      "ГҶ": 198,
      "ГҮ": 199,
      "ГҲ": 200,
      "Гү": 201,
      "ГҠ": 202,
      "ГӢ": 203,
      "ГҢ": 204,
      "ГҚ": 205,
      "ГҺ": 206,
      "ГҸ": 207,
      "Гҗ": 208,
      "Г‘": 209,
      "Г’": 210,
      "Г“": 211,
      "Г”": 212,
      "Г•": 213,
      "Г–": 214,
      "Г—": 215,
      "Гҳ": 216,
      "Гҷ": 217,
      "Гҡ": 218,
      "Гӣ": 219,
      "Гң": 220,
      "Гқ": 221,
      "Гһ": 222,
      "Гҹ": 223,
      "Г ": 224,
      "ГЎ": 225,
      "Гў": 226,
      "ГЈ": 227,
      "ГӨ": 228,
      "ГҘ": 229,
      "ГҰ": 230,
      "Г§": 231,
      "ГЁ": 232,
      "Г©": 233,
      "ГӘ": 234,
      "Г«": 235,
      "Г¬": 236,
      "Гӯ": 237,
      "Г®": 238,
      "ГҜ": 239,
      "Г°": 240,
      "Гұ": 241,
      "ГІ": 242,
      "Гі": 243,
      "Гҙ": 244,
      "Гө": 245,
      "Г¶": 246,
      "Г·": 247,
      "Гё": 248,
      "Г№": 249,
      "Гә": 250,
      "Г»": 251,
      "Гј": 252,
      "ГҪ": 253,
      "Гҫ": 254,
      "Гҝ": 255,
      "<|endoftext|>": 256,
      "<|pad|>": 257,
      "<|bos|>": 258,
      "<|eos|>": 259,
      "<|fim_prefix|>": 260,
      "<|fim_middle|>": 261,
      "<|fim_suffix|>": 262,
      "ie": 263,
      "Г…ДӨ": 264,
      "Д p": 265,
      "Д w": 266,
      "Д s": 267,
      "Г„Д»": 268,
      "Д z": 269,
      "na": 270,
      "ow": 271,
      "Г„Д§": 272,
      "ni": 273,
      "rz": 274,
      "ch": 275,
      "cz": 276,
      "st": 277,
      "nie": 278,
      "ГғВі": 279,
      "Д d": 280,
      "ra": 281,
      "Г…Вј": 282,
      "Д o": 283,
      "Д t": 284,
      "Д m": 285,
      "Г…ДҪ": 286,
      "ro": 287,
      "Д k": 288,
      "Д i": 289,
      "sz": 290,
      "Д na": 291,
      "dz": 292,
      "ne": 293,
      "Д po": 294,
      "aГ…ДӨ": 295,
      "ny": 296,
      "go": 297,
      "ГўДў": 298,
      "li": 299,
      "je": 300,
      "iГ„Д»": 301,
      "rze": 302,
      "le": 303,
      "ar": 304,
      "Д b": 305,
      "ci": 306,
      "Г„Д©": 307,
      "ka": 308,
      "Д do": 309,
      "re": 310,
      "Д za": 311,
      "ГғВіw": 312,
      "at": 313,
      "ki": 314,
      "mi": 315,
      "Д u": 316,
      "nia": 317,
      "ko": 318,
      "rzy": 319,
      "Д siГ„Д»": 320,
      "no": 321,
      "ja": 322,
      "Д nie": 323,
      "Д je": 324,
      "owa": 325,
      "Г…ДӨa": 326,
      "Д a": 327,
      "Д wy": 328,
      "wa": 329,
      "er": 330,
      "Г…Вјe": 331,
      "ce": 332,
      "jГ„Д§": 333,
      "la": 334,
      "Д P": 335,
      "Д prze": 336,
      "or": 337,
      "wi": 338,
      "ta": 339,
      "ku": 340,
      "em": 341,
      "Д g": 342,
      "kie": 343,
      "Г…ДӨo": 344,
      "cy": 345,
      "ty": 346,
      "Д ro": 347,
      "da": 348,
      "Д W": 349,
      "Г…ДҪci": 350,
      "ry": 351,
      "czy": 352,
      "wo": 353,
      "Г…ДҰ": 354,
      "en": 355,
      "cie": 356,
      "dy": 357,
      "po": 358,
      "Д od": 359,
      "dzi": 360,
      "ГўДўД¶": 361,
      "Д S": 362,
      "cze": 363,
      "Д ko": 364,
      "nych": 365,
      "sta": 366,
      "ia": 367,
      "ego": 368,
      "dzie": 369,
      "tГғВі": 370,
      "Д M": 371,
      "to": 372,
      "ej": 373,
      "by": 374,
      "Д ja": 375,
      "ru": 376,
      "lu": 377,
      "cj": 378,
      "tu": 379,
      "wie": 380,
      "am": 381,
      "Д ktГғВі": 382,
      "Д mo": 383,
      "owy": 384,
      "an": 385,
      "Д przy": 386,
      "szy": 387,
      "lo": 388,
      "Д K": 389,
      "Д B": 390,
      "Д by": 391,
      "Д to": 392,
      "Г…Вјy": 393,
      "Д A": 394,
      "as": 395,
      "rГғВі": 396,
      "Д N": 397,
      "Д Г…Вјe": 398,
      "Д c": 399,
      "ma": 400,
      "Д ty": 401,
      "Д C": 402,
      "zy": 403,
      "te": 404,
      "ГўДўД«": 405,
      "aГ…ДӨa": 406,
      "mie": 407,
      "Д cz": 408,
      "Д jest": 409,
      "ca": 410,
      "nГ„Д§": 411,
      "Д T": 412,
      "raz": 413,
      "ski": 414,
      "owie": 415,
      "cji": 416,
      "Г…ДӨu": 417,
      "ak": 418,
      "Д pod": 419,
      "Д f": 420,
      "Г…ДӨy": 421,
      "ob": 422,
      "Д Z": 423,
      "Д sz": 424,
      "Г…ДҪГ„Д©": 425,
      "Д R": 426,
      "si": 427,
      "Д ob": 428,
      "nej": 429,
      "my": 430,
      "Д D": 431,
      "Д O": 432,
      "pi": 433,
      "skie": 434,
      "Д mi": 435,
      "Д Г…ДҪ": 436,
      "wy": 437,
      "du": 438,
      "Д in": 439,
      "Д dz": 440,
      "Д roz": 441,
      "Д J": 442,
      "ga": 443,
      "owi": 444,
      "ГўДўДө": 445,
      "nego": 446,
      "Д st": 447,
      "Д ch": 448,
      "on": 449,
      "nym": 450,
      "za": 451,
      "pa": 452,
      "Д wie": 453,
      "Д Po": 454,
      "gi": 455,
      "ek": 456,
      "sze": 457,
      "Д pro": 458,
      "..": 459,
      "Д G": 460,
      "Д ni": 461,
      "ГӮЕӮ": 462,
      "Д te": 463,
      "00": 464,
      "mu": 465,
      "Д pa": 466,
      "bi": 467,
      "Д sp": 468,
      "Д re": 469,
      "Д pra": 470,
      "Д lu": 471,
      "Д mie": 472,
      "Г…Вә": 473,
      "Д jak": 474,
      "Д ma": 475,
      "do": 476,
      "Д I": 477,
      "niu": 478,
      "Д L": 479,
      "Д li": 480,
      "ost": 481,
      "un": 482,
      "Д przez": 483,
      "Д r": 484,
      "owo": 485,
      "niej": 486,
      "ez": 487,
      "ier": 488,
      "il": 489,
      "Д co": 490,
      "ju": 491,
      "Д e": 492,
      "Д go": 493,
      "Д jed": 494,
      "al": 495,
      "kt": 496,
      "sy": 497,
      "ska": 498,
      "bie": 499,
      "cho": 500,
      "kГғВіw": 501,
      "aГ…ДӨy": 502,
      "mo": 503,
      "pie": 504,
      "ГўДўД«ГўДўД¶": 505,
      "de": 506,
      "in": 507,
      "Д tak": 508,
      "noГ…ДҪci": 509,
      "Д ktГғВіre": 510,
      "owe": 511,
      "dze": 512,
      "sty": 513,
      "dni": 514,
      "sa": 515,
      "cja": 516,
      "Д h": 517,
      "jГ„Д»": 518,
      "Д ktГғВіry": 519,
      "Д dla": 520,
      "Д wi": 521,
      "aГ…ДӨo": 522,
      "Д E": 523,
      "Г„Д»p": 524,
      "owych": 525,
      "Д zna": 526,
      "et": 527,
      "ГғВіГ…ДӨ": 528,
      "ГўДўЕҖ": 529,
      "Д Д ": 530,
      "ur": 531,
      "Д U": 532,
      "Д sta": 533,
      "jГ„Д§c": 534,
      "Д roku": 535,
      "Д F": 536,
      "owej": 537,
      "pe": 538,
      "os": 539,
      "Д Г…": 540,
      "Д spo": 541,
      "stГ„Д»p": 542,
      "Д wo": 543,
      "lat": 544,
      "rzГ„Д§": 545,
      "Д czy": 546,
      "Д oraz": 547,
      "ГўДўДҝ": 548,
      "01": 549,
      "sza": 550,
      "ba": 551,
      "Д ze": 552,
      "czГ„Д§": 553,
      "sp": 554,
      "Д ta": 555,
      "Д sГ„Д§": 556,
      "Д ra": 557,
      "Д naj": 558,
      "su": 559,
      "Д ka": 560,
      "nt": 561,
      "cza": 562,
      "czo": 563,
      "bo": 564,
      "fi": 565,
      "Д Na": 566,
      "wia": 567,
      "Д dzie": 568,
      "gu": 569,
      "Д le": 570,
      "sk": 571,
      "gra": 572,
      "Д mu": 573,
      "Д przed": 574,
      "sie": 575,
      "Д n": 576,
      "Д H": 577,
      "Д da": 578,
      "sto": 579,
      "art": 580,
      "Д tym": 581,
      "Д de": 582,
      "jГ„Д§cy": 583,
      "Д sam": 584,
      "kГ…ДӨa": 585,
      "men": 586,
      "rod": 587,
      "Д dzi": 588,
      "zna": 589,
      "nГ„Д»": 590,
      "pra": 591,
      "szyst": 592,
      "bu": 593,
      "Д zost": 594,
      "pu": 595,
      "Д lub": 596,
      "cia": 597,
      "rowa": 598,
      "dzo": 599,
      "Д ale": 600,
      "niem": 601,
      "Д bГ„Д»": 602,
      "kiem": 603,
      "lko": 604,
      "skiej": 605,
      "js": 606,
      "Г…ДҪli": 607,
      "Д kon": 608,
      "ГғВ©": 609,
      "kre": 610,
      "skiego": 611,
      "ria": 612,
      "Д wiГ„Д»": 613,
      "um": 614,
      "Д wz": 615,
      "ran": 616,
      "wГғВі": 617,
      "Г…Вјa": 618,
      "Д Nie": 619,
      "Д bez": 620,
      "Д ju": 621,
      "io": 622,
      "Д lat": 623,
      "Д wszyst": 624,
      "Д ce": 625,
      "we": 626,
      "ГӮЕӮГӮЕӮ": 627,
      "so": 628,
      "Д byГ…ДӨ": 629,
      "Д Г…Вјy": 630,
      "cyj": 631,
      "nika": 632,
      "aty": 633,
      "Д rze": 634,
      "ed": 635,
      "Д swo": 636,
      "Д jego": 637,
      "owego": 638,
      "wiГ„Д§": 639,
      "zu": 640,
      "atego": 641,
      "dziaГ…ДӨ": 642,
      "bli": 643,
      "nu": 644,
      "Д moГ…Вјe": 645,
      "cha": 646,
      "Д poz": 647,
      "szcze": 648,
      "Д ci": 649,
      "Д Ko": 650,
      "owaГ…ДӨ": 651,
      "rГ„Д»": 652,
      "jГ„Д§ce": 653,
      "Г…Вјo": 654,
      "Г…ДҰst": 655,
      "Д czas": 656,
      "02": 657,
      "co": 658,
      "nd": 659,
      "cu": 660,
      "Д tego": 661,
      "rГғВіd": 662,
      "Д sto": 663,
      "ji": 664,
      "Д miejs": 665,
      "spo": 666,
      "ategoria": 667,
      "Г…ДҪcie": 668,
      "el": 669,
      "dza": 670,
      "kГ„Д§": 671,
      "Po": 672,
      "for": 673,
      "ach": 674,
      "noГ…ДҪГ„Д©": 675,
      "Kategoria": 676,
      "||": 677,
      "Д wГ…ДӨa": 678,
      "ery": 679,
      "Д powie": 680,
      "Д pe": 681,
      "lГ„Д»": 682,
      "kГ„Д»": 683,
      "ri": 684,
      "Г…ДӨГ„Д§": 685,
      "skim": 686,
      "czne": 687,
      "owania": 688,
      "Д Ch": 689,
      "Д tylko": 690,
      "Д juГ…Вј": 691,
      ").": 692,
      "Д bar": 693,
      "rza": 694,
      "dzy": 695,
      "Д sie": 696,
      "mia": 697,
      "pad": 698,
      "owaГ„Д©": 699,
      "...": 700,
      "ierw": 701,
      "siГ„Д»": 702,
      "Д bo": 703,
      "Д pot": 704,
      "Д pi": 705,
      "Д usta": 706,
      "rГғВіГ…Вј": 707,
      "czГ„Д»": 708,
      "Д gdy": 709,
      "ut": 710,
      "cje": 711,
      "Д fi": 712,
      "czas": 713,
      "kich": 714,
      "Д sy": 715,
      "Д jako": 716,
      "dnie": 717,
      "Д Za": 718,
      "ory": 719,
      "Д lo": 720,
      "Г…ДӨem": 721,
      "Д spra": 722,
      "Д Mi": 723,
      "Д rГғВіw": 724,
      "sko": 725,
      "py": 726,
      "Д moГ…Вј": 727,
      "lГ„Д§": 728,
      "ud": 729,
      "Д aby": 730,
      "wiГ„Д»": 731,
      "niГ„Д»": 732,
      "Д Pol": 733,
      "Д odp": 734,
      "Д pow": 735,
      "ary": 736,
      "tГғВіw": 737,
      "skich": 738,
      "cznych": 739,
      "Д sob": 740,
      "ata": 741,
      "),": 742,
      "Д os": 743,
      "cjГ„Д»": 744,
      "he": 745,
      "Д gГ…ДӨ": 746,
      "Д tu": 747,
      "ze": 748,
      "waГ…ДӨ": 749,
      "Д we": 750,
      "Д jej": 751,
      "Д mog": 752,
      "ona": 753,
      "siГ„Д§": 754,
      "nik": 755,
      "Д sk": 756,
      "cznie": 757,
      "Д og": 758,
      "Д me": 759,
      "rГ„Д§": 760,
      "Д ku": 761,
      "99": 762,
      "Д byГ…ДӨo": 763,
      "owym": 764,
      "ГғВіl": 765,
      "Д Wy": 766,
      "Д takГ…Вјe": 767,
      "Д ich": 768,
      "Д bГ„Д»dzie": 769,
      "kim": 770,
      "Д pan": 771,
      "owanie": 772,
      "uro": 773,
      "Д Je": 774,
      "Д no": 775,
      "Д gru": 776,
      "ГўДўВҰ": 777,
      "Д Pa": 778,
      "lej": 779,
      "nio": 780,
      "nak": 781,
      "ter": 782,
      "Д czГ„Д»": 783,
      "Д cie": 784,
      "Д mnie": 785,
      "bra": 786,
      "ng": 787,
      "ГғВіb": 788,
      "owГ„Д§": 789,
      "Д war": 790,
      "Д gra": 791,
      "Д pierw": 792,
      "cГғВіw": 793,
      "Д byГ„Д©": 794,
      "war": 795,
      "Д nad": 796,
      "Д bi": 797,
      "cznej": 798,
      "Д dru": 799,
      "dzenia": 800,
      "ii": 801,
      "Д kie": 802,
      "nist": 803,
      "trzy": 804,
      "ent": 805,
      "Д stro": 806,
      "szГ„Д§": 807,
      "Д Ro": 808,
      "ct": 809,
      "Д ten": 810,
      "dГ„Д§": 811,
      "osta": 812,
      "nieГ…Вј": 813,
      "ГғВіr": 814,
      "im": 815,
      "nymi": 816,
      "ГғВіwi": 817,
      "Д Ma": 818,
      "Д op": 819,
      "Д Ja": 820,
      "Д ar": 821,
      "cГ„Д§": 822,
      "Д znaj": 823,
      "sГ…ДӨu": 824,
      "iГ„Д»dzy": 825,
      "Д teГ…Вј": 826,
      "Д krГғВі": 827,
      "Д or": 828,
      "Д on": 829,
      "dzГ„Д§": 830,
      "Д du": 831,
      "Д dy": 832,
      "rzГ„Д»": 833,
      "Д zostaГ…ДӨ": 834,
      "nowi": 835,
      "kty": 836,
      "Д tej": 837,
      "Д ba": 838,
      "Д rГғВіwnieГ…Вј": 839,
      "nek": 840,
      "prze": 841,
      "Д dro": 842,
      "Д dziaГ…ДӨa": 843,
      "Д mia": 844,
      "ral": 845,
      "gie": 846,
      "ist": 847,
      "Д Mo": 848,
      "Д wyko": 849,
      "Д To": 850,
      "nii": 851,
      "Д pu": 852,
      "Г…ДӨe": 853,
      "sia": 854,
      "szych": 855,
      "kow": 856,
      "sГ…ДӨa": 857,
      "Д jeszcze": 858,
      "Д dob": 859,
      "Д of": 860,
      "kiego": 861,
      "rem": 862,
      "Na": 863,
      "Д raz": 864,
      "szt": 865,
      "Д jednak": 866,
      "Д my": 867,
      "Д Do": 868,
      "rzu": 869,
      "owane": 870,
      "Д V": 871,
      "Д sobie": 872,
      "Д pre": 873,
      "Д wa": 874,
      "ec": 875,
      "Д tra": 876,
      "Д Г…ДҪwi": 877,
      "es": 878,
      "ГғВ©j": 879,
      "10": 880,
      "Д cho": 881,
      "tem": 882,
      "jГ„Д§cych": 883,
      "ГғВіd": 884,
      "Д bardzo": 885,
      "owany": 886,
      "Д kra": 887,
      "szka": 888,
      "Д praw": 889,
      "Д wsp": 890,
      "Д odpowie": 891,
      "Д Sz": 892,
      "kГ…ДӨad": 893,
      "Д Ka": 894,
      "Г…ДҪnie": 895,
      "Д pol": 896,
      "ktu": 897,
      "ciГ„Д§": 898,
      "Д okre": 899,
      "tni": 900,
      "Г…ВјГ„Д§": 901,
      "rГғВіw": 902,
      "lar": 903,
      "Д rГғВіГ…Вј": 904,
      "Д St": 905,
      "Д ry": 906,
      "Д kaГ…Вј": 907,
      "Д tem": 908,
      "ns": 909,
      "Д dnia": 910,
      "kiej": 911,
      "Д ost": 912,
      "Д wp": 913,
      "Д byГ…ДӨa": 914,
      "Г…ДҪmy": 915,
      "dГ„Д»": 916,
      "mis": 917,
      "ali": 918,
      "forma": 919,
      "stem": 920,
      "pis": 921,
      "Д ru": 922,
      "Д ok": 923,
      "Д moГ…Вјna": 924,
      "В№rГғВіd": 925,
      "gani": 926,
      "uk": 927,
      "Д Ra": 928,
      "Д mГғВіwi": 929,
      "ГғВіj": 930,
      "Д pie": 931,
      "Д Д Д ": 932,
      "Д wyda": 933,
      "98": 934,
      "Д kil": 935,
      "Д nale": 936,
      "nem": 937,
      "Д pla": 938,
      "zie": 939,
      "cej": 940,
      "niГ„Д§": 941,
      "unk": 942,
      "den": 943,
      "Д art": 944,
      "Д bra": 945,
      "Д doty": 946,
      "Д samo": 947,
      "kach": 948,
      "Д sze": 949,
      "Д Mar": 950,
      "Д Bo": 951,
      "Д dГ…ДӨu": 952,
      "Д rozpo": 953,
      "Г…ДӨat": 954,
      "praw": 955,
      "th": 956,
      "Д gdzie": 957,
      "szym": 958,
      "dГ…Вә": 959,
      "om": 960,
      "Д im": 961,
      "20": 962,
      "gГ…ДӨ": 963,
      "szej": 964,
      "nГ„Д§Г…ДӨ": 965,
      "Д Г…ДҪrod": 966,
      "oba": 967,
      "us": 968,
      "Д swoje": 969,
      "Д ser": 970,
      "Д ktГғВіra": 971,
      "Д sГ…ДӨu": 972,
      "Д Euro": 973,
      "Д uГ…Вјy": 974,
      "Д ktГғВіrych": 975,
      "czu": 976,
      "szo": 977,
      "tycz": 978,
      "wet": 979,
      "waГ…Вј": 980,
      "Д stra": 981,
      "Д kiedy": 982,
      "aГ…ДӨem": 983,
      "Д powi": 984,
      "Д rГ„Д»": 985,
      "oru": 986,
      "Д Г…Дј": 987,
      "sku": 988,
      "Д latach": 989,
      "Д for": 990,
      "Д Prze": 991,
      "Д Г…В№rГғВіd": 992,
      "stГ„Д§": 993,
      "Д Od": 994,
      "lem": 995,
      "Д kom": 996,
      "Д al": 997,
      "Д produ": 998,
      "wier": 999,
      "czego": 1000,
      "Д si": 1001,
      "dГ…ДӨ": 1002,
      "kra": 1003,
      "Д piГ„Д»": 1004,
      "Д trze": 1005,
      "Д caГ…ДӨ": 1006,
      "dat": 1007,
      "Д chwi": 1008,
      "strze": 1009,
      "cГ„Д»": 1010,
      "Д tych": 1011,
      "Д zd": 1012,
      "kГ…ДӨ": 1013,
      "97": 1014,
      "Д spos": 1015,
      "Д In": 1016,
      "Д szcze": 1017,
      "Д zwiГ„Д§": 1018,
      "uje": 1019,
      "Д mar": 1020,
      "Д Re": 1021,
      "di": 1022,
      "ber": 1023,
      "se": 1024,
      "Д zap": 1025,
      "sГ…ДӨ": 1026,
      "Д pew": 1027,
      "waГ„Д©": 1028,
      "zi": 1029,
      "Д ktГғВіrej": 1030,
      "Д jedno": 1031,
      "12": 1032,
      "dem": 1033,
      "ate": 1034,
      "Д tam": 1035,
      "Д Le": 1036,
      "gro": 1037,
      "Д woj": 1038,
      "peГ…ДӨ": 1039,
      "chni": 1040,
      "Д zawo": 1041,
      "Д oko": 1042,
      "lne": 1043,
      "ol": 1044,
      "Д zГ…ДӨo": 1045,
      "Г…ДҰstwa": 1046,
      "czyГ„Д©": 1047,
      "uto": 1048,
      "Д miГ„Д»dzy": 1049,
      "ste": 1050,
      "Д zosta": 1051,
      "erw": 1052,
      "ich": 1053,
      "Д powo": 1054,
      "ren": 1055,
      "Д niГ…Вј": 1056,
      "ciw": 1057,
      "czyГ…ДӨ": 1058,
      "Д wiГ„Д»c": 1059,
      "tk": 1060,
      "czenia": 1061,
      "Д nawet": 1062,
      "ge": 1063,
      "50": 1064,
      "Д rodzi": 1065,
      "strz": 1066,
      "dziГ…ДӨ": 1067,
      "Д X": 1068,
      "Д War": 1069,
      "Д jГ„Д§": 1070,
      "Д nim": 1071,
      "Д ust": 1072,
      "ciГ„Д»": 1073,
      "Д miejsce": 1074,
      "30": 1075,
      "Д Li": 1076,
      "trz": 1077,
      "Д nastГ„Д»p": 1078,
      "ner": 1079,
      "Г…ДӨowie": 1080,
      "szego": 1081,
      "liwo": 1082,
      "dziej": 1083,
      "Д Wie": 1084,
      "koГ…ДҰ": 1085,
      "now": 1086,
      "dziГ„Д©": 1087,
      "Д pГғВіГ…ДӨ": 1088,
      "Д Sta": 1089,
      "rzГ„Д§d": 1090,
      "lni": 1091,
      "Д gГ…ДӨo": 1092,
      "Д znajdu": 1093,
      "Д ktГғВіrym": 1094,
      "ciu": 1095,
      "pew": 1096,
      "Д bu": 1097,
      "Д the": 1098,
      "tor": 1099,
      "wiet": 1100,
      "rzysta": 1101,
      "asy": 1102,
      "ГӮЕӮГӮЕӮГӮЕӮГӮЕӮ": 1103,
      "Д bie": 1104,
      "jem": 1105,
      "ti": 1106,
      "czny": 1107,
      "kaz": 1108,
      "leg": 1109,
      "res": 1110,
      "fe": 1111,
      "Д two": 1112,
      "zacji": 1113,
      "dar": 1114,
      "11": 1115,
      "Д stanowi": 1116,
      "nku": 1117,
      "ГўДўДҝ.": 1118,
      "kami": 1119,
      "Д mieszka": 1120,
      "stwa": 1121,
      "nГғВіw": 1122,
      "tych": 1123,
      "Д zdo": 1124,
      "Д zw": 1125,
      "022": 1126,
      "chy": 1127,
      "Д Te": 1128,
      "skГ„Д§": 1129,
      "atu": 1130,
      "Д informa": 1131,
      "Д poli": 1132,
      "nios": 1133,
      "stu": 1134,
      "Д Г…ДЈ": 1135,
      "chu": 1136,
      "dnia": 1137,
      "owni": 1138,
      "ort": 1139,
      "Г…ДҪni": 1140,
      "dГғВіw": 1141,
      "Д Ale": 1142,
      "owia": 1143,
      "ara": 1144,
      "II": 1145,
      "ale": 1146,
      "14": 1147,
      "glГ„Д»": 1148,
      "kry": 1149,
      "Д zie": 1150,
      "cych": 1151,
      "Д zam": 1152,
      "Д przypad": 1153,
      "Д wiel": 1154,
      "mier": 1155,
      "Д peГ…ДӨ": 1156,
      "lep": 1157,
      "stawi": 1158,
      "Д pomo": 1159,
      "gГ„Д»": 1160,
      "Д byГ…ДӨy": 1161,
      "scy": 1162,
      "and": 1163,
      "gГғВіl": 1164,
      "dzenie": 1165,
      "ul": 1166,
      "Д By": 1167,
      "mina": 1168,
      "Д mogГ„Д§": 1169,
      "cznego": 1170,
      "Д kar": 1171,
      "Д spe": 1172,
      "glГ„Д§": 1173,
      "tnie": 1174,
      "Д zach": 1175,
      "94": 1176,
      "Г…ДӨon": 1177,
      "wania": 1178,
      "Д mat": 1179,
      "net": 1180,
      "15": 1181,
      "Д uwa": 1182,
      "Nie": 1183,
      "Д potrze": 1184,
      "mio": 1185,
      "Д organi": 1186,
      "be": 1187,
      "Д Wi": 1188,
      "logi": 1189,
      "96": 1190,
      "Д ot": 1191,
      "fa": 1192,
      "Д ciГ„Д»": 1193,
      "Д kolej": 1194,
      "lan": 1195,
      "Д bud": 1196,
      "szГ„Д»": 1197,
      "Г…ДӨГғВіw": 1198,
      "pre": 1199,
      "Д zm": 1200,
      "Д mГ…ДӨo": 1201,
      "zji": 1202,
      "ГғВіГ…Вә": 1203,
      "daw": 1204,
      "Д podczas": 1205,
      "Г…ДҪcia": 1206,
      "Д su": 1207,
      "Г…Вјeli": 1208,
      "Д Czy": 1209,
      "Д osГғВіb": 1210,
      "Г…ДҪciГ„Д§": 1211,
      "Д Г…ДӨa": 1212,
      "nad": 1213,
      "Д Bi": 1214,
      "prowa": 1215,
      "nach": 1216,
      "czenie": 1217,
      "Д wyso": 1218,
      "Д fina": 1219,
      "Д prowa": 1220,
      "rГғВіci": 1221,
      "wГ„Д§": 1222,
      "Д Co": 1223,
      "Г…ДҰski": 1224,
      "wer": 1225,
      "Д zmie": 1226,
      "owana": 1227,
      "Д zgo": 1228,
      "Д wiele": 1229,
      "95": 1230,
      "Д szko": 1231,
      "est": 1232,
      "ing": 1233,
      "tГ„Д§": 1234,
      "Д zro": 1235,
      "Д gГ…ДӨГғВіw": 1236,
      "Д trzy": 1237,
      "Д prac": 1238,
      "Д godzi": 1239,
      "od": 1240,
      "szu": 1241,
      "czej": 1242,
      "Д ws": 1243,
      "Д mowa": 1244,
      "Д miaГ…ДӨ": 1245,
      "Д sko": 1246,
      "wiad": 1247,
      "Д naz": 1248,
      "Д zaw": 1249,
      "istor": 1250,
      "lnych": 1251,
      "Д niez": 1252,
      "Д nich": 1253,
      "18": 1254,
      "Д ustawy": 1255,
      "Д zwy": 1256,
      "Д dostГ„Д»p": 1257,
      "tek": 1258,
      "Д ut": 1259,
      "amy": 1260,
      "Д podsta": 1261,
      "ck": 1262,
      "Д Г…В№rГғВіdГ…ДӨo": 1263,
      "Д zostaГ…ДӨa": 1264,
      "wu": 1265,
      "mach": 1266,
      "Д Г…ДҪwiat": 1267,
      "Д pani": 1268,
      "Д kilka": 1269,
      "Д ele": 1270,
      "17": 1271,
      "Д funk": 1272,
      "miast": 1273,
      "niГ„Д©": 1274,
      "kona": 1275,
      "Д ani": 1276,
      "pej": 1277,
      "Д miasta": 1278,
      "Д la": 1279,
      "Д system": 1280,
      "wiГ„Д»k": 1281,
      "strzost": 1282,
      "owanych": 1283,
      "wГғВіj": 1284,
      "Д jГ„Д»": 1285,
      "\".": 1286,
      "Д majГ„Д§": 1287,
      "Д musi": 1288,
      "bГ„Д»": 1289,
      "Д innych": 1290,
      "Д dwa": 1291,
      "Wy": 1292,
      "cjГ„Д§": 1293,
      "Д bГ„Д»dГ„Д§": 1294,
      "zd": 1295,
      "ment": 1296,
      "Д wspГғВіГ…ДӨ": 1297,
      "Za": 1298,
      "ony": 1299,
      "Д pkt": 1300,
      "is": 1301,
      "Д proje": 1302,
      "Д stos": 1303,
      "Д dotyczГ„Д§": 1304,
      "orГғВіw": 1305,
      "daГ„Д©": 1306,
      "gna": 1307,
      "ym": 1308,
      "pera": 1309,
      "owaГ…ДӨa": 1310,
      "Д przeciw": 1311,
      "asa": 1312,
      "Г…Вјej": 1313,
      "16": 1314,
      "В»y": 1315,
      "Д par": 1316,
      "nosi": 1317,
      "stГ„Д§pi": 1318,
      "....": 1319,
      "Д nas": 1320,
      "ard": 1321,
      "93": 1322,
      "Д publi": 1323,
      "amiГ„Д»": 1324,
      "Д siebie": 1325,
      "stru": 1326,
      "Д otrzy": 1327,
      "chodzi": 1328,
      "Д pom": 1329,
      "Д zale": 1330,
      "me": 1331,
      "chro": 1332,
      "13": 1333,
      "Д lecz": 1334,
      "Д wszystko": 1335,
      "pli": 1336,
      "Д zapew": 1337,
      "Г…Вәdzie": 1338,
      "Д sposГғВіb": 1339,
      "ene": 1340,
      "Д posta": 1341,
      "cach": 1342,
      "rach": 1343,
      "wali": 1344,
      "Д wГ…ДӨaГ…ДҪci": 1345,
      "one": 1346,
      "tka": 1347,
      "Д szy": 1348,
      "Д zakre": 1349,
      "Д wiГ„Д»k": 1350,
      "wem": 1351,
      "Д Wo": 1352,
      "000": 1353,
      "Ar": 1354,
      "czna": 1355,
      "Д wiГ„Д»cej": 1356,
      "pada": 1357,
      "ktГғВі": 1358,
      "Д teraz": 1359,
      "pro": 1360,
      "Д Cz": 1361,
      "bud": 1362,
      "Д ciГ„Д§": 1363,
      "24": 1364,
      "ГўДўД»": 1365,
      "25": 1366,
      "stwo": 1367,
      "bym": 1368,
      "Д wszystkich": 1369,
      "ha": 1370,
      "21": 1371,
      "Д ktГғВіrzy": 1372,
      "miesz": 1373,
      "Д rzekГ…ДӨ": 1374,
      "Do": 1375,
      "sem": 1376,
      "wГ„Д»": 1377,
      "dzieГ„Д©": 1378,
      "Д tru": 1379,
      "gen": 1380,
      "ГўДўДҝ,": 1381,
      "liГ…ДҪmy": 1382,
      "nistra": 1383,
      "Д loka": 1384,
      "Д koГ…ДҰ": 1385,
      "Д czГ…ДӨon": 1386,
      "Д decy": 1387,
      "cznym": 1388,
      "Д zda": 1389,
      "ato": 1390,
      "Д czГ…ДӨowie": 1391,
      "Д warto": 1392,
      "aГ…ДӨe": 1393,
      "ryw": 1394,
      "Д inter": 1395,
      "sce": 1396,
      "lny": 1397,
      "tego": 1398,
      "Д ktГғВіrego": 1399,
      "Д gro": 1400,
      "nГ„Д§Г„Д©": 1401,
      "wszy": 1402,
      "niec": 1403,
      "Д oczy": 1404,
      "taj": 1405,
      "pisa": 1406,
      "maga": 1407,
      "Д myГ…ДҪ": 1408,
      "Д niego": 1409,
      "Д Przy": 1410,
      "Д ostat": 1411,
      "szedГ…ДӨ": 1412,
      "Д ofer": 1413,
      "19": 1414,
      "arГғВіw": 1415,
      "Д auto": 1416,
      "Д krГғВіl": 1417,
      "Д jГ„Д»zy": 1418,
      "Д wГ…ДӨas": 1419,
      "Д wszystkie": 1420,
      "\",": 1421,
      "stytu": 1422,
      "Д okreГ…ДҪ": 1423,
      "Г…ДҪnia": 1424,
      "noc": 1425,
      "owarzy": 1426,
      "Д nic": 1427,
      "stra": 1428,
      "owiГ„Д§": 1429,
      "lnoГ…ДҪci": 1430,
      "Д wrze": 1431,
      "Д moje": 1432,
      "Д Г…Вјa": 1433,
      "cki": 1434,
      "ok": 1435,
      "tГ„Д»": 1436,
      "chi": 1437,
      "Д naleГ…Вјy": 1438,
      "Д poczГ„Д§": 1439,
      "eri": 1440,
      "Д Pro": 1441,
      "lnie": 1442,
      "ote": 1443,
      "Г…ДҰstwo": 1444,
      "Д osob": 1445,
      "22": 1446,
      "Г…Вјu": 1447,
      "Д pracy": 1448,
      "Д wyb": 1449,
      "Д Warsza": 1450,
      "iГ„Д»ki": 1451,
      "Д wykona": 1452,
      "Д Pra": 1453,
      "Д czГ„Д»Г…ДҪci": 1454,
      "Д klu": 1455,
      "ve": 1456,
      "ono": 1457,
      "Д poГ…ДҪ": 1458,
      "Д rzeczy": 1459,
      "ГғВіГ…Вј": 1460,
      "daГ…ДӨ": 1461,
      "Д ad": 1462,
      "Д Ar": 1463,
      "Д Pi": 1464,
      "Д cze": 1465,
      "Д Г…ДҪwie": 1466,
      "Д Pod": 1467,
      "Д cy": 1468,
      "Д ek": 1469,
      "Д sku": 1470,
      "Д rodza": 1471,
      "Д Al": 1472,
      "maty": 1473,
      "Д sГ…ДӨ": 1474,
      "sztaГ…ДӨ": 1475,
      "Д Г…Вјycie": 1476,
      "gГ„Д§": 1477,
      "kcji": 1478,
      "Г…ДҰskim": 1479,
      "pod": 1480,
      "got": 1481,
      "Д dzieci": 1482,
      "Д miejsc": 1483,
      "sГғВіw": 1484,
      "Д py": 1485,
      "Д mГ„Д»": 1486,
      "cznГ„Д§": 1487,
      "Д czasu": 1488,
      "Д zdoby": 1489,
      "Г…ДӨГ„Д»": 1490,
      "Д Kra": 1491,
      "rzenia": 1492,
      "Г…ДӨug": 1493,
      "Д Naj": 1494,
      "ctwa": 1495,
      "dno": 1496,
      "Д obec": 1497,
      "Д przypadku": 1498,
      "Д oj": 1499,
      "Д jeГ…ДҪli": 1500,
      "Д daw": 1501,
      "23": 1502,
      "kar": 1503,
      "Д kla": 1504,
      "Д at": 1505,
      "szcz": 1506,
      "redni": 1507,
      "owano": 1508,
      "muje": 1509,
      "Д ksiГ„Д§": 1510,
      "gdy": 1511,
      "onu": 1512,
      "Д wal": 1513,
      "Д caГ…ДӨy": 1514,
      "Д ludzi": 1515,
      "Д sprawie": 1516,
      "cznoГ…ДҪci": 1517,
      "dania": 1518,
      "nta": 1519,
      "Д pГғВіГ…Вә": 1520,
      "Д jakie": 1521,
      "Д podob": 1522,
      "cer": 1523,
      "Д dwГғВі": 1524,
      "Д iГ…Вј": 1525,
      "Д ponie": 1526,
      "Д nr": 1527,
      "Д doku": 1528,
      "Д tГ„Д»": 1529,
      "Д stu": 1530,
      "wach": 1531,
      "krai": 1532,
      "Г…Вәdzier": 1533,
      "grani": 1534,
      "Д arty": 1535,
      "Д tele": 1536,
      "biera": 1537,
      "Д wzglГ„Д»": 1538,
      "Д zawsze": 1539,
      "pnia": 1540,
      "Д Г…Вј": 1541,
      "Д pat": 1542,
      "misji": 1543,
      "Д nau": 1544,
      "Д lip": 1545,
      "nikГғВіw": 1546,
      "Д woje": 1547,
      "lnego": 1548,
      "Д kasy": 1549,
      "Д czerw": 1550,
      "kro": 1551,
      "Д sier": 1552,
      "vi": 1553,
      "Д kam": 1554,
      "Д um": 1555,
      "Д poГ…ДӨu": 1556,
      "Д kobie": 1557,
      "Г…Вјenia": 1558,
      "dniej": 1559,
      "Д paГ…Вәdzier": 1560,
      "edГ…ДӨug": 1561,
      "gle": 1562,
      "zen": 1563,
      "Г…ДҰskiej": 1564,
      "dne": 1565,
      "dzt": 1566,
      "Д Jed": 1567,
      "Д poko": 1568,
      "Д wystГ„Д»p": 1569,
      "niГ…ДӨ": 1570,
      "taГ…ДӨ": 1571,
      "Д sa": 1572,
      "Д lotni": 1573,
      "Prze": 1574,
      "Г…ДҪniej": 1575,
      "Д Ba": 1576,
      "bior": 1577,
      "zku": 1578,
      "min": 1579,
      "Д uli": 1580,
      "Д spraw": 1581,
      "wany": 1582,
      "stro": 1583,
      "jГ„Д§cego": 1584,
      "Г…ДҰskiego": 1585,
      "Д chci": 1586,
      "Д jeden": 1587,
      "nister": 1588,
      "onie": 1589,
      "line": 1590,
      "Д ga": 1591,
      "Д Ta": 1592,
      "Д fir": 1593,
      "Д Fran": 1594,
      "tku": 1595,
      "Д zu": 1596,
      "Д chwili": 1597,
      "Д fil": 1598,
      "Д star": 1599,
      "szcza": 1600,
      "Г…ДӨoГ…ДҪci": 1601,
      "tora": 1602,
      "Д mistrzost": 1603,
      "Д proce": 1604,
      "Д Polsce": 1605,
      "bar": 1606,
      "Д odby": 1607,
      "naj": 1608,
      "Д Da": 1609,
      "Д celu": 1610,
      "der": 1611,
      "dzia": 1612,
      "Д finans": 1613,
      "Д strony": 1614,
      "wego": 1615,
      "Д mГғВі": 1616,
      "lenia": 1617,
      "nicy": 1618,
      "Д oГ…ДҪ": 1619,
      "Г…ДӨam": 1620,
      "utor": 1621,
      "mery": 1622,
      "stnie": 1623,
      "Г…ДҪrГғВіd": 1624,
      "Д posia": 1625,
      "Д wieku": 1626,
      "Д kaГ…Вјdy": 1627,
      "012": 1628,
      "Д albo": 1629,
      "chodzГ„Д§": 1630,
      "ezpie": 1631,
      "liz": 1632,
      "Д Г…Вјo": 1633,
      "lnej": 1634,
      "wodni": 1635,
      "czych": 1636,
      "pozy": 1637,
      "cyjne": 1638,
      "rom": 1639,
      "Д drugie": 1640,
      "ir": 1641,
      "star": 1642,
      "Д kont": 1643,
      "Д przyja": 1644,
      "Д obie": 1645,
      "Д takie": 1646,
      "Д tr": 1647,
      "Д jedy": 1648,
      "Д ksiГ„Д»": 1649,
      "ktГғВіw": 1650,
      "owГ„Д»": 1651,
      "Д pozy": 1652,
      "Д chce": 1653,
      "iel": 1654,
      "Д sprze": 1655,
      "bro": 1656,
      "Д spoГ…ДӨe": 1657,
      "bia": 1658,
      "Д skГ…ДӨa": 1659,
      "mniej": 1660,
      "Д wska": 1661,
      "Д pana": 1662,
      "Д Ni": 1663,
      "Д Д Д Д ": 1664,
      "czone": 1665,
      "menta": 1666,
      "Д szczegГғВіl": 1667,
      "Д dwГғВіch": 1668,
      "Д wpГ…ДӨy": 1669,
      "stos": 1670,
      "Г…Вјenie": 1671,
      "Д obro": 1672,
      "Д zaГ…ДҪ": 1673,
      "Д ha": 1674,
      "niku": 1675,
      "myГ…ДҪ": 1676,
      "Д domu": 1677,
      "laz": 1678,
      "pita": 1679,
      "syj": 1680,
      "Д Jak": 1681,
      "Д piГ„Д»k": 1682,
      "Д Lu": 1683,
      "Д znajduje": 1684,
      "Д poja": 1685,
      "tyw": 1686,
      "mian": 1687,
      "Д danych": 1688,
      "Д natu": 1689,
      "wiera": 1690,
      "fek": 1691,
      "Д miГ„Д»": 1692,
      "Д nam": 1693,
      "amo": 1694,
      "Д Uni": 1695,
      "Д wrzeГ…ДҪnia": 1696,
      "Д Cho": 1697,
      "Д poprze": 1698,
      "land": 1699,
      "waГ…ДӨa": 1700,
      "Д kto": 1701,
      "cka": 1702,
      "wane": 1703,
      "Д listo": 1704,
      "tar": 1705,
      "Д mГғВіj": 1706,
      "wanie": 1707,
      "czes": 1708,
      "Д czerwca": 1709,
      "Д Mu": 1710,
      "Д coГ…ДҪ": 1711,
      "mentu": 1712,
      "Д por": 1713,
      "Д jaki": 1714,
      "latego": 1715,
      "Д najlep": 1716,
      "Д zasa": 1717,
      "Д Kon": 1718,
      "Д Г…ДҪmier": 1719,
      "Д inwe": 1720,
      "Д poГ…ДӨo": 1721,
      "26": 1722,
      "kacji": 1723,
      "Д waГ…Вј": 1724,
      "Ro": 1725,
      "Д stycz": 1726,
      "Д Jest": 1727,
      "Д paГ…Вәdziernika": 1728,
      "lie": 1729,
      "liwoГ…ДҪci": 1730,
      "stГғВіw": 1731,
      "ГғВ©m": 1732,
      "Д lipca": 1733,
      "lnym": 1734,
      "szczГ„Д»": 1735,
      "Д warun": 1736,
      "sГ…ДӨaw": 1737,
      "Д Europej": 1738,
      "mГғВіw": 1739,
      "rum": 1740,
      "atun": 1741,
      "wГғВіr": 1742,
      "Д sty": 1743,
      "Д techni": 1744,
      "Д dobrze": 1745,
      "Г…ВјyГ…ДӨ": 1746,
      "Д Ju": 1747,
      "Д czasie": 1748,
      "Д polity": 1749,
      "wiГ„Д§za": 1750,
      "27": 1751,
      "nienia": 1752,
      "Д Г…Вјeby": 1753,
      "Д przedstawi": 1754,
      "nne": 1755,
      "Д wnios": 1756,
      "Д ofi": 1757,
      "Д zapo": 1758,
      "Д uzy": 1759,
      "Д Tak": 1760,
      "Д gospo": 1761,
      "Д progra": 1762,
      "Д specja": 1763,
      "011": 1764,
      "Д muzy": 1765,
      "Д Se": 1766,
      "Д pun": 1767,
      "Д tro": 1768,
      "mieniu": 1769,
      "miany": 1770,
      "Д pГғВіГ…Вәniej": 1771,
      "Д wielu": 1772,
      "Д Г…Вјycia": 1773,
      "90": 1774,
      "Od": 1775,
      "ble": 1776,
      "Д zakresie": 1777,
      "szczy": 1778,
      "noГ…ДҪciГ„Д§": 1779,
      "Г…ДҰstw": 1780,
      "jГ„Д§ca": 1781,
      "ciГ…ДӨ": 1782,
      "qu": 1783,
      "Д gmi": 1784,
      "owaniu": 1785,
      "Д sztu": 1786,
      "Д zwiГ„Д§za": 1787,
      "ckiego": 1788,
      "ks": 1789,
      "Д sez": 1790,
      "Д mam": 1791,
      "Д uro": 1792,
      "Д ona": 1793,
      "Д krzy": 1794,
      "Pol": 1795,
      "Д Г…ДҪwiata": 1796,
      "rzГ„Д§dzenia": 1797,
      "Ko": 1798,
      "Г…Дј": 1799,
      "Д one": 1800,
      "log": 1801,
      "Д bardziej": 1802,
      "chem": 1803,
      "byt": 1804,
      "Д powin": 1805,
      "28": 1806,
      "niesie": 1807,
      "wych": 1808,
      "Д okoГ…ДӨo": 1809,
      "czyna": 1810,
      "Д budy": 1811,
      "mienia": 1812,
      "sГ…ДӨy": 1813,
      "czki": 1814,
      "lega": 1815,
      "Д zwie": 1816,
      "Д niej": 1817,
      "arakt": 1818,
      "rew": 1819,
      "Д zrobi": 1820,
      "Г„Д§d": 1821,
      "Д ponad": 1822,
      "Д Polski": 1823,
      "kowi": 1824,
      "Д niektГғВі": 1825,
      "tera": 1826,
      "pat": 1827,
      "Д tre": 1828,
      "Г…В»y": 1829,
      "Д met": 1830,
      "Д gatun": 1831,
      "ktor": 1832,
      "Д cent": 1833,
      "lt": 1834,
      "ion": 1835,
      "Д So": 1836,
      "au": 1837,
      "kle": 1838,
      "Д udziaГ…ДӨ": 1839,
      "Д aГ…Вј": 1840,
      "Д dГ…ДӨugo": 1841,
      "rek": 1842,
      "koГ…ДҪci": 1843,
      "dach": 1844,
      "dow": 1845,
      "mat": 1846,
      "Д II": 1847,
      "Д ktГғВіrГ„Д§": 1848,
      "Д Г…ДӨ": 1849,
      "tedy": 1850,
      "Д mГғВіgГ…ДӨ": 1851,
      "siГ…ДӨ": 1852,
      "Д zdr": 1853,
      "Д part": 1854,
      "ers": 1855,
      "lach": 1856,
      "Je": 1857,
      "pl": 1858,
      "uka": 1859,
      "Д licz": 1860,
      "Д pierwszy": 1861,
      "Д okoli": 1862,
      "Д zГ…ДӨ": 1863,
      "Д drz": 1864,
      "Г…ВјyГ„Д©": 1865,
      "jГ„Д§cym": 1866,
      "nki": 1867,
      "owali": 1868,
      "jГ„Д§Г…ДӨ": 1869,
      "Д szyb": 1870,
      "Д dni": 1871,
      "Г…ДҪmie": 1872,
      "cego": 1873,
      "Д Ros": 1874,
      "nГ„Д»trz": 1875,
      "dli": 1876,
      "Д se": 1877,
      "Д hra": 1878,
      "!...": 1879,
      "ho": 1880,
      "niki": 1881,
      "dzГ„Д»": 1882,
      "kol": 1883,
      "Г…ДӨoГ…ДҪГ„Д©": 1884,
      "Д kraj": 1885,
      "Д twa": 1886,
      "Д ter": 1887,
      "Д szero": 1888,
      "Д Pu": 1889,
      "Г…ДҰcГғВіw": 1890,
      "Д poniewaГ…Вј": 1891,
      "Д Г…ДӨГ„Д§": 1892,
      "cem": 1893,
      "ciel": 1894,
      "Д czГ„Д»sto": 1895,
      "ntГғВіw": 1896,
      "Д sierpnia": 1897,
      "cyjnych": 1898,
      "Д swoich": 1899,
      "Д kaГ…Вјd": 1900,
      "lnoГ…ДҪГ„Д©": 1901,
      "Д kwiet": 1902,
      "Д pier": 1903,
      "Д Г…Вјad": 1904,
      "Д opera": 1905,
      "Д prawo": 1906,
      "Д wГ…ДӨo": 1907,
      "Д so": 1908,
      "gan": 1909,
      "Д An": 1910,
      "worzy": 1911,
      "Д Or": 1912,
      "Д repre": 1913,
      "Д bezpie": 1914,
      "Д pozosta": 1915,
      "Д sek": 1916,
      "zuje": 1917,
      "ciГ„Д§g": 1918,
      "Д kro": 1919,
      "Д mniej": 1920,
      "Д kole": 1921,
      "Д jestem": 1922,
      "Д De": 1923,
      "Д maja": 1924,
      "Д wГ…ДӨaГ…ДҪnie": 1925,
      "tej": 1926,
      "usz": 1927,
      "Д kry": 1928,
      "Д panie": 1929,
      "023": 1930,
      "Д pГғВіГ…ДӨnoc": 1931,
      "Д prГғВі": 1932,
      "Д trzeba": 1933,
      "raca": 1934,
      "syte": 1935,
      "Д Г…В»": 1936,
      "czony": 1937,
      "Д Roz": 1938,
      "lna": 1939,
      "Д zaj": 1940,
      "nГ„Д»Г…ДӨa": 1941,
      "Д informacji": 1942,
      "Д listopada": 1943,
      "ten": 1944,
      "Д sГ…ДӨo": 1945,
      "wersyte": 1946,
      "Г…Вјli": 1947,
      "Д przygot": 1948,
      "Д jeste": 1949,
      "ministra": 1950,
      "jГ„Д§cej": 1951,
      "Д gdyby": 1952,
      "br": 1953,
      "trze": 1954,
      "Д takich": 1955,
      "Д rzecz": 1956,
      "Д pozio": 1957,
      "Д pyta": 1958,
      "Д ska": 1959,
      "aГ…ДӨГ„Д§": 1960,
      "Д ucze": 1961,
      "Д odpowiedzi": 1962,
      "Д para": 1963,
      "pГ…ДӨy": 1964,
      "Д sobГ„Д§": 1965,
      "Д tГ…ДӨu": 1966,
      "Д ochro": 1967,
      "Д Bra": 1968,
      "Д opu": 1969,
      "Д pamiГ„Д»": 1970,
      "che": 1971,
      "Д podstawie": 1972,
      "Д przysz": 1973,
      "Д obowiГ„Д§": 1974,
      "Д spotka": 1975,
      "021": 1976,
      "Д kraju": 1977,
      "Д stycznia": 1978,
      "lew": 1979,
      "czonych": 1980,
      "Д ksiГ„Д§Г…Вј": 1981,
      "Д reali": 1982,
      "ss": 1983,
      "Д inne": 1984,
      "Д okreГ…ДҪlo": 1985,
      "iГ„Д§": 1986,
      "Д Sa": 1987,
      "Д Ob": 1988,
      "Д nigdy": 1989,
      "obacz": 1990,
      "Д Wa": 1991,
      "Д isto": 1992,
      "wiek": 1993,
      "Д ramach": 1994,
      "bezpie": 1995,
      "waГ…ДӨy": 1996,
      "Д ban": 1997,
      "Д wybra": 1998,
      "szko": 1999,
      "Д konku": 2000,
      "Д internet": 2001,
      "Д koГ…ДҪci": 2002,
      "Д dzieГ…ДҰ": 2003,
      "Д grudnia": 2004,
      "hi": 2005,
      "rami": 2006,
      "aru": 2007,
      "tach": 2008,
      "Д nastГ„Д»pnie": 2009,
      "daГ…ДҰ": 2010,
      "Д czu": 2011,
      "Д Dz": 2012,
      "roni": 2013,
      "Д umie": 2014,
      "Д fa": 2015,
      "soby": 2016,
      "Д wprowa": 2017,
      "kolwiek": 2018,
      "szenia": 2019,
      "Д regu": 2020,
      "Д kilku": 2021,
      "gГ…ДӨo": 2022,
      "zo": 2023,
      "gar": 2024,
      "man": 2025,
      "Д zostaГ…ДӨy": 2026,
      "Д wojewГғВі": 2027,
      "kowa": 2028,
      "Д oce": 2029,
      "Д istnie": 2030,
      "Д inte": 2031,
      "Д powst": 2032,
      "tami": 2033,
      "czeniu": 2034,
      "domo": 2035,
      "istoria": 2036,
      "Д v": 2037,
      "Д Ty": 2038,
      "wym": 2039,
      "Д drugi": 2040,
      "wiat": 2041,
      "Д czГ„Д»Г…ДҪГ„Д©": 2042,
      "Д die": 2043,
      "Д Г…ДӨat": 2044,
      "owoГ…ДҪci": 2045,
      "jГ„Д§cГ„Д§": 2046,
      "meryka": 2047,
      "Д wГ„Д»": 2048,
      "Д wГ„Д§": 2049,
      "tym": 2050,
      "Д roГ…ДҪli": 2051,
      "010": 2052,
      "ura": 2053,
      "Д online": 2054,
      "ple": 2055,
      "Г…ДЈ": 2056,
      "Д tran": 2057,
      "nter": 2058,
      "Д lek": 2059,
      "wz": 2060,
      "Д wymaga": 2061,
      "tury": 2062,
      "Д No": 2063,
      "gii": 2064,
      "Д prawie": 2065,
      "Д zapy": 2066,
      "mii": 2067,
      "czaj": 2068,
      "Д marca": 2069,
      "Д Г…Вә": 2070,
      "Д dodat": 2071,
      "86": 2072,
      "per": 2073,
      "tra": 2074,
      "ciem": 2075,
      "wen": 2076,
      "Д zajГ„Д»": 2077,
      "Д dalej": 2078,
      "Д posiada": 2079,
      "gry": 2080,
      "Д wyp": 2081,
      "szyscy": 2082,
      "Д szczГ„Д»": 2083,
      "Д gospodar": 2084,
      "dГ…ДӨu": 2085,
      "gnie": 2086,
      "ina": 2087,
      "Д gГғВі": 2088,
      "Д odno": 2089,
      "owymi": 2090,
      "wala": 2091,
      "Д Ci": 2092,
      "ГғВј": 2093,
      "Д gry": 2094,
      "Д swojГ„Д§": 2095,
      "Д Europy": 2096,
      "peГ…ДӨnie": 2097,
      "Д Si": 2098,
      "Д wraz": 2099,
      "Д zaГ…ДӨo": 2100,
      "Д postГ„Д»p": 2101,
      "?...": 2102,
      "Д sГ…ДӨy": 2103,
      "chГ„Д»": 2104,
      "rzenie": 2105,
      "Д zarzГ„Д§": 2106,
      "Д tere": 2107,
      "Д potem": 2108,
      "tne": 2109,
      "Д pГ…ДӨa": 2110,
      "dal": 2111,
      "wej": 2112,
      "nale": 2113,
      "Д ozna": 2114,
      "Д rГғВіГ…Вјnych": 2115,
      "29": 2116,
      "ckiej": 2117,
      "szcie": 2118,
      "bГ„Д§": 2119,
      "Г…ДҰskich": 2120,
      "Д kosz": 2121,
      "Д sza": 2122,
      "Д wido": 2123,
      "Д robo": 2124,
      "Д kamie": 2125,
      "tki": 2126,
      "ad": 2127,
      "Д dar": 2128,
      "Д przeprowa": 2129,
      "Pod": 2130,
      "Д brz": 2131,
      "kowe": 2132,
      "Д zoba": 2133,
      "Д znale": 2134,
      "Д inwesty": 2135,
      "Д czego": 2136,
      "wnГ„Д»trz": 2137,
      "Д kier": 2138,
      "020": 2139,
      "Д razem": 2140,
      "Д kwietnia": 2141,
      "Д sil": 2142,
      "nami": 2143,
      "Д Mie": 2144,
      "Д przyj": 2145,
      "Д ener": 2146,
      "czeГ…ДҪnie": 2147,
      "Д wzro": 2148,
      "waГ…ДӨo": 2149,
      "Д dwie": 2150,
      "Д obej": 2151,
      "szech": 2152,
      "Д usГ…ДӨu": 2153,
      "Д niГ„Д§": 2154,
      "Д wspГғВіl": 2155,
      "Д wspo": 2156,
      "piej": 2157,
      "Д przedsiГ„Д»": 2158,
      "podob": 2159,
      "munika": 2160,
      "czГ„Д§Г…ДӨ": 2161,
      "jedno": 2162,
      "tua": 2163,
      "iГ„Д»k": 2164,
      "Д tytu": 2165,
      "ciГ„Д»z": 2166,
      "Д grupy": 2167,
      "ron": 2168,
      "007": 2169,
      "orys": 2170,
      "dia": 2171,
      "nij": 2172,
      "Д and": 2173,
      "dziaГ…ДӨa": 2174,
      "pisy": 2175,
      "spГғВіГ…ДӨ": 2176,
      "trzyma": 2177,
      "przy": 2178,
      "Д zwiГ„Д§zku": 2179,
      "Д Uniwersyte": 2180,
      "Г…ДҪwiad": 2181,
      "prac": 2182,
      "Д bli": 2183,
      "Д dom": 2184,
      "com": 2185,
      "Д drzwi": 2186,
      "Д Lud": 2187,
      "Г…Вјony": 2188,
      "Д jednost": 2189,
      "Г…ДҰska": 2190,
      "Д JeГ…ДҪli": 2191,
      "kowie": 2192,
      "Г…ДӨnie": 2193,
      "Д jeГ…Вјeli": 2194,
      "Д Rady": 2195,
      "Д eksp": 2196,
      "100": 2197,
      "bardziej": 2198,
      "czyГ…ДӨa": 2199,
      "Д obsz": 2200,
      "Д wyra": 2201,
      "Д ciebie": 2202,
      "ciorys": 2203,
      "kom": 2204,
      "piero": 2205,
      "ГӮВ°": 2206,
      "emu": 2207,
      "Д wszystkim": 2208,
      "Г…Вјone": 2209,
      "Г…В»yciorys": 2210,
      "Д uzna": 2211,
      "Д paГ…ДҰstwa": 2212,
      "Д sГ…ДӨowa": 2213,
      "nowa": 2214,
      "narod": 2215,
      "Д wyglГ„Д§": 2216,
      "Д And": 2217,
      "gh": 2218,
      "lenie": 2219,
      "Д zakoГ…ДҰ": 2220,
      "ortu": 2221,
      "Д stanie": 2222,
      "Д grani": 2223,
      "Д stronie": 2224,
      "Д powodu": 2225,
      "Д zgodnie": 2226,
      "fo": 2227,
      "zja": 2228,
      "kaza": 2229,
      "Д Par": 2230,
      "rowi": 2231,
      "czka": 2232,
      "Д przyby": 2233,
      "Д elekt": 2234,
      "wyГ…Вј": 2235,
      "Д jednym": 2236,
      "Д Ha": 2237,
      "Д reprezen": 2238,
      "Д myГ…ДҪli": 2239,
      "Д fran": 2240,
      "Д ul": 2241,
      "pular": 2242,
      "liwoГ…ДҪГ„Д©": 2243,
      "tro": 2244,
      "Д wГ…ДҪrГғВіd": 2245,
      "Д zespo": 2246,
      "Д najwiГ„Д»k": 2247,
      "Д niemie": 2248,
      "Д ak": 2249,
      "Д dziГ„Д»ki": 2250,
      "maГ…ДӨ": 2251,
      "Д miaГ…ДӨa": 2252,
      "Д Tu": 2253,
      "Д Ry": 2254,
      "owiem": 2255,
      "Д klasy": 2256,
      "Г…ДҰskie": 2257,
      "Д Bar": 2258,
      "Д choГ„Д©": 2259,
      "Д temu": 2260,
      "tr": 2261,
      "Д Be": 2262,
      "Д sieci": 2263,
      "40": 2264,
      "par": 2265,
      "Д pozost": 2266,
      "mal": 2267,
      "cami": 2268,
      "Д rozwiГ„Д§za": 2269,
      "undu": 2270,
      "Д efek": 2271,
      "Д drogi": 2272,
      "rych": 2273,
      "Д mor": 2274,
      "wal": 2275,
      "Д kul": 2276,
      "Д Y": 2277,
      "Dz": 2278,
      "obec": 2279,
      "Д mieГ„Д©": 2280,
      "pol": 2281,
      "Д nowo": 2282,
      "umb": 2283,
      "Д lutego": 2284,
      "Д wojewГғВіdzt": 2285,
      "AT": 2286,
      "rzem": 2287,
      "Д Me": 2288,
      "60": 2289,
      "dnoГ…ДҪci": 2290,
      "met": 2291,
      "pГ„Д»": 2292,
      "rzaГ…ДӨ": 2293,
      "ciГ„Д©": 2294,
      "koj": 2295,
      "Д gГ…ДӨГ„Д»": 2296,
      "Д swojej": 2297,
      "Д funkcj": 2298,
      "Д ostatni": 2299,
      "krГ„Д»": 2300,
      "Д Komisji": 2301,
      "Д Г…ДҪrodowi": 2302,
      "woju": 2303,
      "Д obwo": 2304,
      "west": 2305,
      "Д otwar": 2306,
      "it": 2307,
      "Д wtedy": 2308,
      "Д przyzna": 2309,
      "czeГ…ДҪniej": 2310,
      "lony": 2311,
      "Д Г…ДҪwiГ„Д»": 2312,
      "Д sytua": 2313,
      "Д dziaГ…ДӨania": 2314,
      "Д kontro": 2315,
      "ГўДўДҫ": 2316,
      "moГ…Вјli": 2317,
      "Д powiedziaГ…ДӨ": 2318,
      "jo": 2319,
      "ГғВіwczas": 2320,
      "Д Zie": 2321,
      "Д Gdy": 2322,
      "rii": 2323,
      "Д MoГ…Вјe": 2324,
      "szenie": 2325,
      "Д sposob": 2326,
      "owiada": 2327,
      "Д materi": 2328,
      "Д administra": 2329,
      "ser": 2330,
      "Д okrГ„Д»": 2331,
      "Przy": 2332,
      "tery": 2333,
      "Д przestrze": 2334,
      "czГ„Д§cy": 2335,
      "Д kieru": 2336,
      "Д odpowiedni": 2337,
      "Д Г…В№rГғВіdГ…ДӨa": 2338,
      "Д zat": 2339,
      "Д przewodni": 2340,
      "Д konie": 2341,
      "zacja": 2342,
      "suje": 2343,
      "Д piГ…ДӨ": 2344,
      "ktyw": 2345,
      "Д poda": 2346,
      "Д jakby": 2347,
      "Д powsta": 2348,
